{
	"version": "https://jsonfeed.org/version/1.1",
	"title": "Dark Tales Sleuth",
	"language": "en",
	"home_page_url": "https://ninazumel.com/dark_tales_sleuth/dark_tales_sleuth",
	"feed_url": "https://ninazumel.com/dark_tales_sleuth/feed.json",
	"description": "Filling in the Literary Blanks",
	"author": {
		"name": "Nina B. Zumel",
		"url": "https://ninazumel.com"
	},
	"items": [
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2025-02-26-phileas-immanuel-tracer-of-egos/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2025-02-26-phileas-immanuel-tracer-of-egos/",
			"title": "Dr. Phileas Immanuel, Tracer of Egos",
			"content_html": "<center><em>Continuing my series on <a href=\"https://ninazumel.com/dark_tales_sleuth/pages/victor-rousseau/\">The Occult Detectives of Victor Rousseau</a>.</em></center>\n<p>Rousseau's second occult detective series features Dr. Phileas Immanuel, an eminent Greek physician with unorthodox views on mental illness and criminality.\nHe has two regular sidekicks: one is the narrator, an unnamed American doctor. The other is Paul Tarrant, a millionaire financier, art collector, and scholar of Assyrian artifacts. Tarrant provides a sympathetic but sceptical foil for Immanuel to debate his theories with.</p>\n<img alt=\"A bearded man in a chair speaks to two men, one seated facing him, the other standing and facing him.\" loading=\"lazy\" decoding=\"async\" src=\"https://ninazumel.com/dark_tales_sleuth/img/professors-peach-trees-trio-gnCy2vliVK-389.png\" width=\"389\" height=\"562\">\n<p class=\"caption\">Dr. Immanuel expounds to the narrator and Paul Tarrant. <br>Source: <a href=\"https://newspapers.library.in.gov/?a=d&d=EVRP19170226.2.24&srpos=20&e=------191-en-20--1--txt-txIN-victor+rousseau------\">Hoosier State Chronicles</a></p>\n<p>In contrast to <a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2025-02-14-occult-detectives-of-victor-rousseau/#dr-ivan-brodsky-the-surgeon-of-souls\">Ivan Brodsky</a>, whose broad spiritualistic view encompasses past lives, the spirits of dead people, and elementals from the spiritual plane, Dr. Immanuel works from a strictly reincarnation-based perspective. According to Dr. Immanuel's theories, unresolved issues in a soul's past lives can cause previous personalities to emerge, interfering with the present personality. This can manifest as strange, even criminal behavior. Resolve those issues, and the bad behavior goes away.</p>\n<p>So in a sense, the Dr. Immanuel stories are a modern updating of classic Chinese and Japanese ghost stories: stories of reincarnation and the karmic cycle, events replaying until the souls' underlying issues are resolved. That's what (to me) makes the best of <em>The Tracer of Egos</em> more interesting than <em>The Surgeon of Souls</em>.</p>\n<p>The first story, <a href=\"https://ninazumel.com/dark_tales_sleuth/victor-rousseau/amulet-of-marduk/\"><strong>The Amulet of Marduk</strong></a>, introduces the three main characters. After Dr. Immanuel outlines some of his theory of reincarnation, he then applies it to the case of the Tarrant family's kleptomaniac governess.</p>\n<h2 id=\"the-stories\" tabindex=\"-1\">The Stories <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2025-02-26-phileas-immanuel-tracer-of-egos/\">#</a></h2>\n<p>Nine of the twelve <em>Tracer of Egos</em> tales initially appeared over the period June 1913 to February 1914, in <em>Holland's Magazine</em>, a U.S. magazine. Three additional tales appeared when the series was syndicated to other U.S. periodicals. Spectre Library published a collection of all twelve stories, called <em>The Tracer of Egos</em>, in 2007. That collection is out of print.</p>\n<p>However, I was able to find what I assume are the original nine stories, as they were published in the <em>Evening Republican</em>, a Rensselaer (Indiana) newspaper, over the period January-April, 1917. I originally planned to transcribe all the stories, since the scans are a little difficult (but not impossible) to read comfortably.</p>\n<p>I eventually decided to only transcribe the stories that I liked best, and link back to the other stories at the original archive. Since transcribing is a bit slower than linking, this series will come out a little at a time. I linked to my transcription of &quot;The Amulet of Marduk&quot; above; and I'll also link to the next available story on <a href=\"https://ninazumel.com/dark_tales_sleuth/pages/victor-rousseau/#dr-phileas-immanuel-tracer-of-egos\"><strong>the project page</strong></a> as well.</p>\n<p>You can read about my reasons in the next section. My misgivings about some individual stories aside, I do think that Dr. Immanuel is a character who should be better known. There are some excellent stories in this series, and I hope that you enjoy them.</p>\n<hr>\n<br>\n<h3 id=\"nothing-is-perfect-my-reservations-about-some-individual-stories\" tabindex=\"-1\">Nothing is Perfect: My Reservations about Some Individual Stories. <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2025-02-26-phileas-immanuel-tracer-of-egos/\">#</a></h3>\n<p>Anyone who reads old popular fiction will inevitably run into attitudes, stereotypes, and sometimes language, that are problematic by modern standards. If you want to keep reading works of this age, you mostly shrug your shoulders and carry on---so long as the pleasure you get from the stories outweighs the cringe. Everyone has a different threshold, but (roughly) here's mine:</p>\n<p>Sometimes in a story, characters express casual slurs that reflect &quot;how things were&quot; at the time the author was writing. If it's a passing remark that's not relevant to the progress of the narrative, I usually let it go. Often an author will have an unsympathetic character express an opinion that was likely objectionable even at the time; I consider that a part of the storytelling, and won't hold it against the story. But problematic attitudes that form the basis, or even a key theme, of the story--for example, &quot;yellow peril&quot; stories--will make me stop reading. So will problematic attitudes that are expressed enough that I begin to feel that they are coming from the author, rather than from a character.</p>\n<p>By the above criteria, I didn't have a problem with the <em>Surgeon of Souls</em>. Unfortunately, some of the stories in <em>Tracer of Egos</em> express racist and/or classist attitudes that gave me pause. And one of the stories was so misogynist that I nearly threw my reading device across the room. I didn't want to spend a lot of time transcribing stories I dislike.</p>\n<p>So I've compromised: I'll transcribe the stories I like, and link to the stories I don't.<label for=\"aside\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"aside\" class=\"margin-toggle\">\n<span class=\"marginnote\">To be honest, one or two of the stories I simply didn't like, even if there was nothing explicitly problematic about them.</span> So readers who have a higher tolerance for outdated attitudes than I do can still read\nall the available stories, if they wish.</p>\n",
			"date_published": "2025-02-26T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2025-02-14-occult-detectives-of-victor-rousseau/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2025-02-14-occult-detectives-of-victor-rousseau/",
			"title": "The Occult Detectives of Victor Rousseau",
			"content_html": "<p><a href=\"https://en.wikipedia.org/wiki/Victor_Rousseau_Emanuel\">Victor Rousseau Emanuel </a>(1879-1960) was a British-born journalist, novelist and pulp fiction writer who lived at various times in Britain, South Africa, Canada, and the United States. He wrote fiction in a variety of genres, under several pen names, but primarily as &quot;Victor Rousseau&quot;. While he might be best known to pulp fiction aficionados for his science-fiction stories and novels, my interest in Rousseau is for his occult detective fiction, in particular his three series:</p>\n<ul>\n<li><em>Ivan Brodsky, Surgeon of Souls</em></li>\n<li><em>Phileas Immanuel, Tracer of Egos</em></li>\n<li><em>Dr. Martinus, Occultist</em>.</li>\n</ul>\n<p>Rousseau's approach to occult detection---occult therapeutics might be a better description---provides a unique twist to the genre, one that that I think is worth revisiting.</p>\n<h2 id=\"a-different-flavor-of-occult-detective\" tabindex=\"-1\">A Different Flavor of Occult Detective <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2025-02-14-occult-detectives-of-victor-rousseau/\">#</a></h2>\n<p>What makes Rousseau's occult detective fiction unique is that it is based on spiritualist ideas. Most authors in this genre fashion their fictional worlds using elements from folkloric tradition, or some elaborate demonology that they have created (or both). Rousseau turns this around by making reincarnation (with a spiritualist flavor) the basis of his fictional worlds. The precise details of how this works varies from series to series, but overall, Rousseau's occult detectives operate in worlds with quite similar metaphysics. And while Rousseau does reference motifs from various folkloric and religious traditions, he also re-explains those motifs in a way consistent with his spiritualist theory.</p>\n<p>The tales are also mostly free of traditional occult trappings. There are no grimoires, no witchcraft, no psychic powers, no Carnacki-style electric pentacles. Just hypnosis, sometimes a séance, and a little bit of Freud.</p>\n<p>The inclusion of spiritualism (and Freud) makes these tales somewhat dated, but I love the worldbuilding and the different point of view. I have to confess, sometimes I get a bit bored with monster hunters and polysyllabic demonologies. These spiritualist physicians make a nice change from the more prevalent flavors of occult or psychic detectives.</p>\n<h3 id=\"a-spiritualist-theory-of-mental-illness\" tabindex=\"-1\">A Spiritualist Theory of Mental Illness <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2025-02-14-occult-detectives-of-victor-rousseau/\">#</a></h3>\n<p>Rousseau's first two series characters, Ivan Brodsky and Phileas Immanuel, are both doctors specializing in treating mental health issues.<label for=\"martinus\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"martinus\" class=\"margin-toggle\">\n<span class=\"marginnote\">Martinus is a doctor, too, but more of a research scientist.</span> In this post, I'll focus on the Brodsky series, but really both series use the same spiritualist theory of mental illness. This theory is alluded to in the Brodsky story &quot;The Legacy of Hate,&quot; but I've articulated it more explicitly here.</p>\n<p>The central tenet of the theory is that souls are eternal, and they are periodically reborn (reincarnated) on earth, each time as a different personality. In between lives, the soul inhabits &quot;the other world,&quot; where it processes its lived experiences, in order to develop and improve itself. Elementals and other &quot;discarnate spirits&quot; from the other world can manifest themselves in this world, which is usually a bad thing.</p>\n<p>In this view, most mental illness then derives from issues in the reincarnation process.</p>\n<p>The most common situation is when <strong>&quot;the strings of [a person's] personalities become tangled.&quot;</strong> This is when a soul's past personalities emerge and interfere with the present one, manifesting as phobias or what we now call disassociative identity disorder (multiple personality syndrome). Such cases are treated with hypnosis, to reintegrate the disparate personalities.</p>\n<p>Less common is <strong>mental illness due to possession</strong>. This is when &quot;discarnate entities,&quot; who can be elementals or the spirits of dead people, attempt to take over a physical body, evicting or submerging the personality who inhabits it. Cases of possession are also treated with hypnosis, as well as other, sometimes more dramatic, measures.</p>\n<p>The third cause of mental illness is <strong>brain damage or brain disease</strong>. These are physical causes, and not treatable by spiritualist principles.</p>\n<h2 id=\"dr-ivan-brodsky-the-surgeon-of-souls\" tabindex=\"-1\">Dr. Ivan Brodsky, The Surgeon of Souls <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2025-02-14-occult-detectives-of-victor-rousseau/\">#</a></h2>\n<img alt=\"A man puts a woman sitting in a chair into hypnotic sleep.\" loading=\"lazy\" decoding=\"async\" src=\"https://ninazumel.com/dark_tales_sleuth/img/ivan-brodsky-YQLArxNMex-400.png\" width=\"622\" height=\"481\" srcset=\"https://ninazumel.com/dark_tales_sleuth/img/ivan-brodsky-YQLArxNMex-400.png 400w, https://ninazumel.com/dark_tales_sleuth/img/ivan-brodsky-YQLArxNMex-622.png 622w\" sizes=\"100vw\">\n<p class=\"caption\">Dr. Brodsky hypnotizes a patient. Source: <a href=\"https://archive.org/details/WeirdTalesV09N06192706/page/n106/mode/1up\">Internet Archive</a></p>\n<p>Dr. Ivan Brodsky is a Polish professor of Nervous Diseases who has immigrated to the United States. He seeks to treat mental illness with a controversial methodology, based on the idea that reincarnation and spiritualist phenomena are governed by real, empirical principles. In his view, the majority of cases of mental illness can be straightforwardly explained---and treated---via these principles.</p>\n<p>Naturally, this doesn't sit well with his peers and colleagues. But they can't explain his amazing success: the story &quot;The Legacy of Hate&quot; opens with Dr. Brodsky miraculously curing 200 of the 350 patients in a single asylum. So even though the medical establishment prefers to ignore him, Dr. Brodsky isn't short of clients.</p>\n<p>His cases are &quot;Watsoned&quot; in the traditional way by his unnamed personal secretary, who is also a practicing physician, and a colleague of our hero. As I mentioned above, issues with a soul's past personalities are supposed to be the most common cause of mental illness---but of course possession is arguably more interesting. So naturally, these are the cases that Brodsky's chronicler gravitates to.  Over the course of the series, we encounter people possessed by deceased lovers, psychic vampires manifested by secret wishes, children possessed by the ghosts of animals, and even haunted furniture! Good stuff.</p>\n<h3 id=\"the-stories\" tabindex=\"-1\">The Stories <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2025-02-14-occult-detectives-of-victor-rousseau/\">#</a></h3>\n<p>The earliest known publication of the series was in the <em>Stevens Point Journal</em>, a Wisconsin newspaper. From 1910 through 1911, eleven stories appeared under the byline H.M. Egbert. However, it's possible that the tales could have been published before their appearance in the <em>Stevens Point Journal</em>, since they were marked with a copyright date of 1909.</p>\n<p>Starting in 1926, and running until mid-1927, <em>Weird Tales</em> reprinted ten of the eleven Brodsky stories, along with a new one to introduce the series. By this time, of course, occult detectives were fairly common--the September 1926 issue, with the first <em>Surgeon of Souls</em> installment, also included a Jules de Grandin tale (a reincarnation story, in fact). Still, the editor of <em>Weird Tales</em> must have seen something special in the Brodsky stories, to bring them back after more than a decade.</p>\n<p>In 2006, Spectre Library published a collection of all twelve known<label for=\"spectre\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"spectre\" class=\"margin-toggle\">\n<span class=\"marginnote\"> In 2011, Spectre Library published a volume of Rousseau-iana called <a href=\"http://www.darkfantasy.org/spectre/HisSecondSelf.html\"><em>His Second Self</em></a>. This volume contains a previously unknown Ivan Brodsky tale, making thirteen in total. Not having that book, I don't know when or where this last story first appeared, so I will only discuss the twelve previously known tales here.</span> stories, called <em>Surgeon of Souls</em>. It's now out of print. But for your reading pleasure, I've compiled <a href=\"https://ninazumel.com/dark_tales_sleuth/pages/victor-rousseau/#dr-ivan-brodsky-surgeon-of-souls\">a list of links to all the stories (mainly the <em>Weird Tales</em> versions), here</a>. I've also transcribed the twelfth story, &quot;Homo Homunculus,&quot; from the <em>Stevens Point Journal</em>, since the scan at the Internet Archive is a little hard to read.</p>\n<p>The list also includes links to an audiobook collection, and a 2009 ebook collection of the eleven stories published in <em>Weird Tales</em>.</p>\n<p>If you've never read these stories, before, now is your chance to check them out! Do enjoy.</p>\n<p>Next up: Phileas Immanuel, Tracer of Egos.</p>\n",
			"date_published": "2025-02-14T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2025-02-03-tales-of-an-antiquary-vol-3/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2025-02-03-tales-of-an-antiquary-vol-3/",
			"title": "Tales of an Antiquary, Volume 3",
			"content_html": "<p>I've collected three stories from <a href=\"https://ninazumel.com/dark_tales_sleuth/pages/tales-of-an-antiquary/#volume-3\">Volume 3</a> of Richard Thomson's <em>Tales of an Antiquary</em> for you to enjoy!</p>\n<p>Volume Three covers the period from 1716-1769. The conceit in this volume is that the narrator of <em>Tales</em>, Sylvanus Beauclerk, has discovered the notes and memoirs of an astrologer of the period, named Ptolemy Horoscope. The tales told in Volume Three come from Horoscope's notes, and Horoscope himself is a character in two of the stories I'm sharing today.</p>\n<p>These are the best stories from the entire anthology, in my opinion. I hope you enjoy them as much as I did.</p>\n<p>And with this, the case is complete!</p>\n",
			"date_published": "2025-02-03T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2025-01-27-tales-of-an-antiquary-vol-2/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2025-01-27-tales-of-an-antiquary-vol-2/",
			"title": "Tales of an Antiquary, Volume 2",
			"content_html": "<p>I've collected another three stories from <a href=\"https://ninazumel.com/dark_tales_sleuth/pages/tales-of-an-antiquary/#volume-2\">Volume 2</a> of <em>Tales of an Antiquary</em>, for your reading pleasure.</p>\n<p>Volume Two relates several extended adventure tales set in and around the English Civil War and Commonwealth Period, a period marked by the fall\nof the monarchy, and the rise of Oliver Cromwell and his Puritan followers. This period was also marked the often brutal\nrepression of other Christian denominations, in particular Anglicanism and Roman Catholicism, but apparently other sects as well.</p>\n<p>So, naturally, these tales are told from the Puritan point of view. We've got a full load of witches and demons, ready to be vanquished\nby brave defenders of the true (Puritan) faith. Do enjoy!</p>\n",
			"date_published": "2025-01-27T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2025-01-20-the-watching-gallery/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2025-01-20-the-watching-gallery/",
			"title": "The Watching Gallery",
			"content_html": "<p>I'm still working on the Austin Philips Post Office short stories project that I started last year. Today,\nI have another crime story from Philips' 1910 collection <em>Red Tape</em>.</p>\n<p>In <a href=\"https://ninazumel.com/dark_tales_sleuth/austin-philips/the-watching-gallery/\">&quot;The Watching Gallery,&quot;</a> an ambitious young post office employee spends\nChristmas Eve looking for a serial postal thief.</p>\n<p>This story is another interesting behind-the-scenes tale, which makes good use of Philips' background investigating\ncrimes for the UK Post Office. I hope you enjoy it.</p>\n",
			"date_published": "2025-01-20T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2025-01-15-tales-of-an-antiquary/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2025-01-15-tales-of-an-antiquary/",
			"title": "Tales of an Antiquary",
			"content_html": "<p>For the new year, I'm starting a new literary excavation project, which I'll be announcing on <em>Multo</em> soon.</p>\n<p><em>Tales of an Antiquary: chiefly illustrative of the manners, traditions, and remarkable localities of ancient London</em> is a three-volume collection of stories, with a frame, by antiquarian <a href=\"https://en.wikipedia.org/wiki/Richard_Thomson_(antiquarian)\">Richard Thomson</a>. Thomson took several pieces that he'd originally published in a defunct periodical, revised and extended them, and wove them into the rambling memoirs of the fictional antiquarian, Sylvanus Beauclerk.</p>\n<p>While many of the stories are quite interesting, the work as a whole is tedious and verbose---an opinion shared by contemporary reviewers:</p>\n<blockquote>\n<p>We think the author has been led away by a false idea of conforming to the taste of the times, of writing a popular work, yet so full of his antiquarian lore that the mere story-teller sinks under the weight.<br>\n--- Review in <em>The Literary Gazette, and Journal of the Belles Lettres</em>, January 26, 1828</p>\n</blockquote>\n<p>So, I've unearthed a few of the stories from the overall work that I really like, and I'll be presenting them here.\nI'll start with <a href=\"https://ninazumel.com/dark_tales_sleuth/pages/tales-of-an-antiquary/#volume-1\">three stories from Volume One</a>. One of them is possibly the first Gothic\nwerewolf story ever published, and it's been reposted over at <em>Roy Glashan's Library</em>. The other two are reposted here\nat <em>Dark Tales Sleuth</em>, and I've added some light annotations.</p>\n<p>I'll be presenting stories from the other volumes soon as well. I hope you enjoy them!</p>\n",
			"date_published": "2025-01-15T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2024-12-02-some-quick-updates/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2024-12-02-some-quick-updates/",
			"title": "Some Quick Updates",
			"content_html": "<p>Reader Helen Kemp sent in a correction to one of my notes on the story <a href=\"https://ninazumel.com/dark_tales_sleuth/austin-philips/a-dead-letter/\">A Dead Letter</a>.\nThe term &quot;pots,&quot; as in &quot;to win pots,&quot; means &quot;cups, medals, awards for athletic or sporting prowess&quot;---makes more sense than the &quot;pot&quot; of a poker game, which was my guess.\nThanks, Helen!</p>\n<p>Also, over at <em>Multo</em>, I've started this year's Winter Tales season. My opening tale, &quot;The Bright Room of Cranmore&quot; seems to be either\nan early version, or a plagiarized version, of a story called &quot;Brimg me a Light!&quot; by Jane Margaret Hooper. You can read the details, as well as both\nstories, at <a href=\"https://multoghost.wordpress.com/2024/12/01/winter-tales-2024-the-bright-room-of-cranmore/\">this post</a>.</p>\n",
			"date_published": "2024-12-02T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2024-11-23-murder-at-silchester-post-office/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2024-11-23-murder-at-silchester-post-office/",
			"title": "The Murder at Silchester Post Office",
			"content_html": "<p><a href=\"https://ninazumel.com/dark_tales_sleuth/austin-philips/murder-at-silchester-post-office/\">&quot;The Murder at Silchester Post Office&quot;</a> is Austin Philips' fictional reconstruction of\nthe September, 1900 murder of George Fell, caretaker at the Birkenhead Post Office. Philips had written about this crime earlier, as part of\nhis 1907 non-fiction <em>Strand</em> article <a href=\"https://ninazumel.com/dark_tales_sleuth/austin-philips/crime-in-the-post-office/\">&quot;Crime in the Post Office.&quot;</a></p>\n<p>The real murder was never solved. In this story, Philips imagines how the crime might have taken place, and also proposes a solution to the crime.</p>\n<p>I wouldn't be surprised if Philips' solution was true in general outline, though of course he couldn't name any specific person. Note that---as\nin real life---this murder is investigated by the local police, not by Post Office detectives.</p>\n",
			"date_published": "2024-11-23T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2024-10-23-the-booby-trap/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2024-10-23-the-booby-trap/",
			"title": "The Booby Trap",
			"content_html": "<p>Another Austin Philips story, this one from <em>Nash's Magazine</em>, November 1909. In <a href=\"https://ninazumel.com/dark_tales_sleuth/austin-philips/the-booby-trap/\">&quot;The Booby Trap,&quot;</a> a postmistress contends\nwith a person out of her past; one who knows her dark secret.</p>\n<p>It's rather interesting that the protagonist became a postmistress, given what her secret is. It's quite understandable that she wouldn't want\nher secret revealed, for a variety of reasons. Philips reveals a rather cynical (but probably accurate) attitude towards human nature:</p>\n<blockquote>\n<p>In spite of what she had said, she was afraid of the scandal. The village, intolerant, uncharitable, and gossiping, would make her life unbearable. She and her husband—if he still stuck to her—would have to leave.</p>\n</blockquote>\n<p>So all in all, she probably did the best that she could do.</p>\n",
			"date_published": "2024-10-23T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2024-10-10-the-missing-word/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2024-10-10-the-missing-word/",
			"title": "The Missing Word",
			"content_html": "<p>A new Austin Philips story: <a href=\"https://ninazumel.com/dark_tales_sleuth/austin-philips/the-missing-word/\">&quot;The Missing Word&quot;</a>, from <em>Pall Mall Magazine</em>, November 1907. This one is supernatural.</p>\n<p>It's a stormy midnight, and several telegraph operators sit together in the telegraph office, awaiting for the moment they must broadcast the news of the Prime Minister's imminent death. Old Shayler passes the time by telling his colleagues about the night he &quot;heard&quot; the murder of a fellow telegraphist--over the wire. The murderer will never be found. Or will he?</p>\n<p>This is the story that Mike Ashley included in his 2018 anthology <em>Glimpses of the Unknown</em>. It can also be found in Philips's collection <em>Red Tape</em>, from 1910, under the title &quot;The Act of God.&quot;</p>\n<p>It's a good one. Enjoy!</p>\n",
			"date_published": "2024-10-10T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2024-10-04-the-telegram/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2024-10-04-the-telegram/",
			"title": "The Telegram",
			"content_html": "<p>The latest Austin Philips story is up: <a href=\"https://ninazumel.com/dark_tales_sleuth/austin-philips/the-telegram/\">&quot;The Telegram&quot;</a>, from the July 1909 issue of the <em>Strand Magazine</em>.</p>\n<p>Florence Earle is a naive young telegraph operator, who may just be making a big mistake.</p>\n<p>&quot;The Telegram&quot; is a crime story, though not a detective story. It is, however, a Post Office story, as in the UK the Post Office took\nover all the telegraph services in 1870, from the private companies that had previously run them. It's a quiet little tale with a cute twist, where the suspense comes primarily from watching someone about to do something very foolish, with no one around to stop them.</p>\n<p>Enjoy.</p>\n",
			"date_published": "2024-10-04T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2024-09-29-a-dead-letter/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2024-09-29-a-dead-letter/",
			"title": "A Dead Letter",
			"content_html": "<p>I've put up a new Austin Philips story: <a href=\"https://ninazumel.com/dark_tales_sleuth/austin-philips/a-dead-letter/\">&quot;A Dead Letter&quot;</a>, from the January 1909 issue of the <em>Strand Magazine</em>.</p>\n<p>This is a post office themed ghost story, set on Christmas Eve. It features both a moaning ghost, and a ghost envelope! And the\nreader gets a little piece of British Post Office history, as well.</p>\n<p>Enjoy.</p>\n",
			"date_published": "2024-09-29T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2024-09-25-austin-philips/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2024-09-25-austin-philips/",
			"title": "The Post Office Stories of Austin Philips",
			"content_html": "<p>I'm starting a <a href=\"https://ninazumel.com/dark_tales_sleuth/pages/austin-philips/\">new project</a>! This one is more &quot;literary excavation&quot; than &quot;literary sleuthing.&quot;</p>\n<p>Austin Philips was a British author and the son of a postmaster, who not only became a postmaster himself, but also served in an investigative branch of the Post Office which &quot;co-operated with the British Intelligence Services in checking suspect mail [1].&quot;<label for=\"ashley\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"ashley\" class=\"margin-toggle\">\n<span class=\"marginnote\">[1] Ashley, Mike (editor), <em>Glimpses of the Unknown: Lost Ghost Stories</em>, British Public Library (2018), p. 40.</span> These experiences made their way into much of his writing, which included Post Office crime novels, Post Office-related short stories and even <a href=\"https://www.poetryexplorer.net/poem.php?id=10115327\">Post Office poems</a>. He wrote a variety of other short fiction, novels, plays, and poetry as well.</p>\n<p>I first discovered Philips in Mike Ashley's anthology <a href=\"https://multoghost.wordpress.com/2019/01/01/reading-glimpses-of-the-unknown/\"><em>Glimpses of the Unknown</em></a> back in 2019. The Philips selection was indeed a Post Office ghost story, and the idea of a Post Office Investigator intrigued me. So I added Philips and his Post Office stories to my wishlist of things to read, along with other authors and series in the collection. Now I'm starting to hunt some of these stories down.</p>\n<p>Of course, I don't have access to all the archives that Mike Ashley and other professional anthologists do; but there's still a fair bit of it online. And more of it is public domain in the U.S. than was the case in 2019. With respect to Austin Philips, I'm concentrating on Post Office stories and ghost stories, so I probably won't collect all that I find here on <em>Dark Tales Sleuth.</em></p>\n<p>The first story is a non-fiction article that Philips wrote for <em>The Strand</em>, entitled <a href=\"https://ninazumel.com/dark_tales_sleuth/austin-philips/crime-in-the-post-office/\"><strong>&quot;Crime in the Post Office&quot;</strong></a>. This is one of his earliest publications, and recounts several crimes related to the Post Office and its functions. Most of these crimes (except for one horrible murder) were resolved by the Post Office's Confidential Inquiry Branch, which I suppose must be one of the places Philips worked.  It's interesting reading, even today.</p>\n<p>I'm also doing something a bit different this time. Rather than transcribing the stories to PDF, I'll transcribe them directly to the blog as HTML; this is friendlier for folks who read on mobile, and is still plenty readable on a laptop or desktop. If you'd really rather have PDF, drop me an email. If I get enough requests, I'll do both.</p>\n<p>Please enjoy. I look forward to finding and posting more stories!</p>\n",
			"date_published": "2024-09-25T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2024-09-14-haunted-stump/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2024-09-14-haunted-stump/",
			"title": "Haunted Stump Folktales",
			"content_html": "<p>Over on <em>Multo</em>, I've got an assembly of haunted stump stories. Ghostly hands, spiritual voices, and cursed disasters abound. I'm sure there are more such tales out there, but these are the ones I've found so far.</p>\n<blockquote>\n<p>While trawling the HathiTrust archive the other day, I stumbled on a delighful, privately-published little booklet called <em>The Haunted Stump; or The Story of The Amputated Hand</em>, by Erasmus Foster Darby. The book gives two versions of an Ohio ghost story about phantom hands that clutch out at the people who pass a spooky old tree stump. Good, campfire tale stuff!</p>\n</blockquote>\n<p><a href=\"https://multoghost.wordpress.com/2024/09/14/hunting-for-haunted-stumps/\">Check it out</a>.</p>\n",
			"date_published": "2024-09-14T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2024-08-27-welcome-to-new-blog/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2024-08-27-welcome-to-new-blog/",
			"title": "Welcome to the New Dark Tales Sleuth!",
			"content_html": "<p>The new static blog site is up and running. This is a &quot;Hello!&quot; post to jump-start the RSS feed.</p>\n",
			"date_published": "2024-08-27T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2024-03-25-encourage-the-beautiful/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2024-03-25-encourage-the-beautiful/",
			"title": "Encourage the Beautiful",
			"content_html": "<blockquote>\n<p><em>Encourage the Beautiful, for the Useful encourages itself.</em></p>\n</blockquote>\n<p>I first came across this quote, with its attribution to <a href=\"https://en.wikipedia.org/wiki/Johann_Wolfgang_von_Goethe\">Goethe</a> (1749-1832), on a <a href=\"https://www.oldbookillustrations.com/illustrations/ex-libris-encourage-beautiful/\">lovely 1905 bookplate</a> by Louis Rhead. I wanted to use the bookplate to decorate <a href=\"https://ninazumel.com/short_thoughts/pages/titledposts/\">a page on one of my blogs</a>, and naturally (being me), I wanted a more precise source for the aphorism.</p>\n<p>That turned out not to be easy. As of this writing (March, 2024), “Encourage the beautiful…” is currently listed as &quot;Disputed&quot; on the <a href=\"https://en.wikiquote.org/wiki/Johann_Wolfgang_von_Goethe#Disputed\">Wikiquote page for Goethe</a>. An internet search for the quote will find it in many places, in texts going back more than a century and a half. Sometimes it is unattributed, but it’s more often credited to Goethe. This is a classic case of a “factoid,” mindlessly repeated—repeated for so long that we may never get to the truth of it.</p>\n<p>But we can try.</p>\n<p>After a solid day of digging, I traced the quote all the way back to 1850, to the appearance of the British political and literary review, <a href=\"https://ncse.ac.uk/headnotes/ldr.html\"><em>The Leader</em></a> (later <em>The Saturday Analyst and Leader</em>). The literary section of <em>The Leader</em> was called “The Portfolio,” and our favorite quote served as its epigram, from the first issue (March 30, 1850), until mid-November of 1854, when “The Portfolio” disappeared from the paper.<label for=\"portfolio\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"portfolio\" class=\"margin-toggle\">\n<span class=\"marginnote\">“The Portfolio” appeared until at least Volume 5, Issue 241 (November 4, 1854). It was gone by Issue 243 (November 18, 1854). Issue 242 is not available at the Internet Archive, so I didn’t check. The complete(?) archives are also available at ncse.ac.uk, but my connection to them was slow and fairly unusable.</span> The complete epigram ran:</p>\n<blockquote>\n<p>We should do our utmost to encourage the Beautiful, for the useful encourages itself.</p>\n</blockquote>\n<p>and was attributed to Goethe.</p>\n<p>The literary editor for <em>The Leader</em> from its inception until about July 1854 was <a href=\"https://en.wikipedia.org/wiki/George_Henry_Lewes\">George Henry Lewes</a>, who today is best known as the long-time companion of George Eliot (the pen name of Mary Ann Evans), author of <em>Silas Marner</em>. According to the 1911 Encyclopedia Britannica, Lewes went to Germany to study in about 1838. In 1846, he published <a href=\"https://archive.org/details/biographicalhis00lewegoog/page/n2/mode/2up\"><em>The Biographical History of Philosophy</em></a><label for=\"bhp\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"bhp\" class=\"margin-toggle\">\n<span class=\"marginnote\">The link is to both volumes bound together, at the Internet Archive.</span> in two volumes, and in 1855 he published the two volume <em>Life of Goethe</em>.<label for=\"log\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"log\" class=\"margin-toggle\">\n<span class=\"marginnote\">Here's <a href=\"https://archive.org/details/lifeandworksgoe06lewegoog/page/n8/mode/2up?view=theater\"><em>Life of Goethe</em>, Volume 1</a>; and here's <a href=\"https://archive.org/details/lifeandworksgoe04lewegoog/page/n5/mode/2up?view=theater\">Volume 2</a>.</span></p>\n<p>So, it seems plausible that Lewes could be the originator of this factoid. He was clearly fond of Goethe. A quick skim of volume two of <em>The Biographical History of Philosophy</em> turned up a couple of unsourced “Goethe quotes” that I didn’t spot in either Wikiquotes or in <a href=\"https://goetheglobal.com/\"><em>Goethe Global</em></a>, an extensive German/English compendium of Goethe quotes, with sources. “Encourage the beautiful,” unfortunately, was not one of them, nor did it show up in <em>Life of Goethe</em>.</p>\n<p>Nonetheless, Lewes’s background indicates that he was familiar with German Romantic thought in philosophy and literature. It’s entirely possible that he did in fact come across something like “Encourage the beautiful,” in his reading, and simply misattributed it to Goethe.</p>\n<p>This is as far as I can take it. If anyone who is an expert on Goethe, and/or the German Romantic period would like to try to fill in more holes—please do! I welcome any additional research and leads. Until then, I’ll assign George Henry Lewes as the tentative source of this quote, and its likely spurious attribution.</p>\n",
			"date_published": "2024-03-25T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2024-03-19-do-justly-now/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2024-03-19-do-justly-now/",
			"title": "Do Justly, Now",
			"content_html": "<p><em>I'm starting a new category for tracking down specific citations of wrongly or incompletely attributed quotes. This is the first post, based on a <a href=\"http://ninazumel.com/short_thoughts/blog/2023-05-12-do-justly-now/\">previous post</a> from my microblog Short Thoughts.</em></p>\n<hr>\n<pre><code>\nDo not be daunted\nby the enormity\nof the world's grief.\nDo justly, now.\nLove mercy, now.\nWalk humbly, now.\nYou are not obligated\nto complete the work,\nbut neither are you free\nto abandon it. \n\n</code></pre>\n<p>This lovely, lovely, passage is commonly attributed merely to &quot;The Talmud.&quot; When <a href=\"http://ninazumel.com/short_thoughts/blog/2023-05-12-do-justly-now/\">I first wrote about its origins</a>, I (carelessly) took Goodreads' word at face value, and attributed this English language version to the scholar Annesley William Streane (1844-1915).</p>\n<p>Shame on me -- it's not his.</p>\n<!--more-->\n<p>The passage, as we will see, is a loose translation/interpolation of a verse at the end of Chapter II of <a href=\"https://en.wikipedia.org/wiki/Pirkei_Avot\"><em>Pirkei Avot</em></a>, a collection of sayings and maxims from the ancient Jewish rabbis. As far as I can tell, Streane never translated or wrote extensively on the <em>Pirkei Avot</em>. He did translate the <a href=\"https://archive.org/details/atranslationtre00stregoog/page/n8/mode/2up\"><em>Chagigah</em></a>, another treatise from the Talmud, and in the introduction to that work he mentions the 1877 translation <a href=\"https://sacred-texts.com/jud/sjf/index.htm\"><em>Pirqe Aboth, or Sayings of the Jewish Fathers</em></a> by Charles Taylor.</p>\n<p>Taylor's translation of Chapter II, verse 19<label for=\"numbering\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"numbering\" class=\"margin-toggle\">\n<span class=\"marginnote\">The verse numbering differs across different versions of the <em>Pirkei Avot</em>.</span> runs as follows (the bolding is mine):</p>\n<blockquote>\n<p>R. Tarphon said, The day is short, and the task is great, and the workmen are sluggish, and the reward is much, and the Master of the house is urgent. He said, <strong>It is not for thee to finish the work, nor art thou free to desist therefrom;</strong> if thou hast learned much Thorah, they give thee much reward; and faithful is the Master of thy work, who will pay thee the reward of thy work, and know that the recompence of the reward of the righteous is for the time to come.</p>\n</blockquote>\n<p>The text is said to be a commentary on Micah 6:8. Here's the <a href=\"https://sacred-texts.com/bib/kjv/mic006.htm#008\">King James' Bible version</a> of the relevant verse: <label for=\"kjb\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"kjb\" class=\"margin-toggle\">\n<span class=\"marginnote\">I selected the King James version simply because that's the English-language version of the Bible at sacred-texts.com.</span></p>\n<blockquote>\n<p>He hath shewed thee, O man, what is good; and what doth the LORD require of thee, but to do justly, and to love mercy, and to walk humbly with thy God?</p>\n</blockquote>\n<p>And these together give us the quote that I started with. But who is it from? It appears to be a slightly jumbled version of the passage II:20 from <em>Wisdom of the Jewish Sages: A Modern Reading of the Pirke Avot</em> (Bell Tower, New York, 1993), by <a href=\"https://en.wikipedia.org/wiki/Rami_M._Shapiro\">Rabbi Rami Shapiro</a>. You can <a href=\"https://archive.org/details/wisdomofjewishsa0000unse/page/42/mode/2up\">borrow read and the text at the Open Library</a>, with an account, but I'll give you the whole passage, here.</p>\n<pre><code>\nRabbi Tarfon would say:\n\nYou are not obligated to complete the work,\nbut neither are you free to abandon it.\n\nDo not be daunted\nby the enormity of the world's grief.\nDo justly, now.\nLove mercy, now.\nWalk humbly, now.\n\nIf you attend to Reality,\nyou will receive great reward;\nfor effort itself is good fortune.\n\nReality can be trusted\nto pay you the value of your work;\nevery deed has a consequence.\n\nAnd know this---\nthe payment of the righteous is tranquillity:\nknowing that &quot;this, too, shall pass.&quot;\n\n</code></pre>\n<p>Who first presented the opening two sections reversed? Well, that presentation appears as the epigram to Chapter 7 of <a href=\"https://books.google.com/books?id=VFdKAwAAQBAJ&amp;pg=PA235&amp;dq=tarfon+grief&amp;hl=en&amp;sa=X&amp;ei=WtzmU6K2BsTLsQTi84CABw#v=onepage&amp;q=tarfon%20grief&amp;f=false\"><em>Moving Beyond Individualism in Pastoral Care and Counseling</em></a> (2010), by Barbara J. McClure, on page 235. Since she correctly attributes the passage, and also calls it &quot;paraphrased,&quot; one might guess that she originated the version that is now most commonly quoted. This is just a supposition, but it's also as deep as I care to dig.</p>\n<p>What's more puzzling to me is: how on Earth did Annesley William Streane's name get attached to the quote? It's not uncommon for memeable quotes to detach from their authors, and re-attach to some plausible, more famous, person. But Streane isn't exactly famous--he doesn't even have a Wikipedia page.</p>\n<p>I guess to be fair, attributing the quote to &quot;The Talmud&quot; isn't wrong; just incomplete. I'm also sorry that I helped to propagate an inaccuracy with my original attribution. This post is my way of making up for it, to the extent that I can.</p>\n<p>And as I said the first time around: whoever said it, it's a beautiful passage.</p>\n",
			"date_published": "2024-03-19T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2024-01-02-revisiting-the-tigers-cave/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2024-01-02-revisiting-the-tigers-cave/",
			"title": "Revisiting the Tiger&#39;s Cave",
			"content_html": "<p>“The Tiger’s Cave” was a story from Volume Two of <em>Evening Tales for the Winter</em>, which I identified in <a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-06-05-notes-on-the-tigers-cave/\">a previous post</a> as first appearing in <em>The Monthly Magazine</em>, March 1831. It’s a pulpy piece about the adventures of the narrator and his friends in the mountains of Quito, where they come upon the titular cave.</p>\n<p>At the time, I surmised that it was probably a translation of a story from the Danish literary magazine <em>Laesefrugter</em>, edited by Adolph Frederik Elmquist. Since I don’t read Danish, I couldn’t research any further—in particular, I couldn’t find out what the original story was, when it was published, or who wrote it.</p>\n<p>But recently, commenter Tara Challoner <a href=\"https://ninazumel.com/dark_tales_sleuth/pages/comments/#tara-challoner-december-23-2023\">let me know</a> that she had found an earlier English appearance of this story—May 30, 1829—that itself seemed to be from the <em>Edinburgh Literary Journal</em>. This earlier appearance indicated that the original story was German. Ah!</p>\n<!--more-->\n<p>Following Tara’s lead, I tracked down the version she found to the <a href=\"https://archive.org/details/sim_edinburgh-literary-journal-or-weekly-register_1829-03-21_19/page/260/mode/2up?view=theater\"><em>Edinburgh Literary Journal</em></a> No. 19, Saturday, March 21, 1829, p 260, where it appears with the note:</p>\n<blockquote>\n<p>Translated from the Danish of Elmquist and the German of Döring, by one of the Authors of the “Odd Volume.” “Tales and Legends,” &amp;c.</p>\n</blockquote>\n<p>This puts the Danish (and, of course, the German) version earlier than March 1829.</p>\n<p>Now, there’s a lot to unpack from this new discovery. The first item is that the <em>Edinburgh Literary Journal</em> version (henceforth, the “ELJ version”) <strong><em>is a different translation</em></strong>. Not only is the wording of the ELJ version slightly different from the <em>Monthly Magazine</em> (henceforth, “MM”) version, it also omits the introductory section: the equivalent of the first six paragraphs of the MM version.</p>\n<p>But both versions have the same title, which makes it likely that this is also the title of at least the Danish version (a lot of stories change titles when they change languages), and quite possibly, the German version as well. The DeepL translator tells me that <em>The Tiger’s Cave</em> in Danish is either <em>Tigerens hule</em> or <em>Tigerens Grotte</em>. In German, it’s <em>Die Höhle des Tigers</em> or <em>Die Tigerhöhle</em> (with variations in spacing and hyphenation).</p>\n<h3 id=\"finding-the-original-story\" tabindex=\"-1\">Finding the Original Story <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2024-01-02-revisiting-the-tigers-cave/\">#</a></h3>\n<p>I tried the German first, and quickly hit paydirt. The story “Die Tigerhöhle” appears in the collection <a href=\"https://books.google.com/books?id=SxgR0G6Au9QC&amp;pg=PA54&amp;dq=%22Die+Tigerh%C3%B6hle%22+Quito&amp;source=gbs_toc_r&amp;cad=2#v=onepage&amp;q=%22Die%20Tigerh%C3%B6hle%22%20Quito&amp;f=false\"><em>Apollonia: Eine Sammlung auserlesener Schilderungen</em></a> (Apollonia: A collection of exquisite descriptions and stories for the instructive entertainment of inquisitive youth), published in 1828 by F. P. Wilmsen. Searching a bit more in the book, I discovered the phrase “die Tigerhöhle von Döring” (the Tiger’s Cave from Döring) in the introduction, which verifies the author credit.</p>\n<p>So now, we know the story dates back to at least 1828, though since <em>Apollonia</em> is an anthology, I don’t think that this is the original publication. It may, however, be the source that Elmquist and/or the ELJ translator used, since the ELJ attribution parallels the <em>Apollonia</em> attribution in its lack of a first name.<label for=\"corbett\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"corbett\" class=\"margin-toggle\">\n<span class=\"marginnote\">The translator of the ELJ version is one of the so-called <a href=\"https://en.wikipedia.org/wiki/Misses_Corbett\">“Misses Corbett”</a>, the collective name for the two Scottish sisters Walterina Cunningham and Grace Corbett. The sisters jointly produced the anthologies <em>The Odd Volume</em> (Vol 1 1826, Vol II 1827) and <em>Tales and Legends</em> (1828), along with a number of other anthologies, novels, poems and plays. They seem to have been familiar with the contemporary British fad for German gothic, and it makes sense that at least one of them would be literate enough in German to translate. Whether they knew Danish, I don’t know.</span></p>\n<p>But who is this Döring? I don’t know for sure, but my guess is someone named “Georg Döring.” At the Internet Archive, I found what appears to be a literary almanac (a year-end collection of stories) by a “Dr. Georg Döring” called <a href=\"https://archive.org/details/phantasiegemlde00drgoog/page/n7/mode/2up\"><em>Phantasiegemälde für 1828</em></a> (Fantasy painting for 1828), which does sound like it would contain stories of the appropriate genre. It does not contain “Die Tigerhöhle”.</p>\n<p>Dr Döring may or may not be <a href=\"https://de.wikisource.org/wiki/ADB:D%C3%B6ring,_Georg_Christian_Wilhelm_Asmus\">Georg Christian Wilhelm Asmus Döring</a>, the author of the also rather pulpy-sounding <em>Die Mumie von Rotterdam</em> (The Mummy of Rotterdam), and a few other works that may be in a similar vein, at least judging by the <a href=\"https://www-projekt--gutenberg-org.translate.goog/autoren/namen/doering.html?_x_tr_sl=auto&amp;_x_tr_tl=en&amp;_x_tr_hl=en-US&amp;_x_tr_pto=wapp\">titles at Projekt Gutenberg-DE</a>.</p>\n<p>This is as far as I got. We know the original story, approximately when it was published, and we have a good guess at the author. This is not quite all the way to the answer, but it's pretty far! Especially considering that I don’t even like this story….</p>\n<p><strong>EDIT</strong>: Right after I hit &quot;publish&quot; on this post, I realized a logical hole: I'm not <em>positive</em> the story went from German to Danish. It's also possible that Döring translated a story that he read in <em>Laesefrugter</em>. We can't know until we know when Elmquist published the story. But I think German to Danish is the more likely direction</p>\n<h3 id=\"holes-yet-to-be-patched\" tabindex=\"-1\">Holes Yet to Be Patched <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2024-01-02-revisiting-the-tigers-cave/\">#</a></h3>\n<p>In addition to not being entirely confident of the author’s identity, we still don’t know when (or where) “Die Tigerhöhle” first appeared; I imagine it was around 1827-1828. We also don’t know when it appeared in <em>Laesefrugter</em>. Some creative internet querying led me to the Royal Danish Library, and I believe they <a href=\"https://soeg.kb.dk/discovery/search?query=any,contains,L%C3%A6sefrugter%20Elmquist&amp;tab=Everything&amp;search_scope=MyInst_and_CI&amp;vid=45KBDK_KGL:KGL&amp;facet=tlevel,include,open_access&amp;offset=0\">might have a copy of the appropriate volume online</a>, but I won’t be able to find it; anyone who is fluent in Danish is more than welcome to try. Again, my guess is that the appropriate year would be 1827 or 1828.</p>\n<p>Nor do we know who is responsible for the English translation in <em>The Monthly Magazine</em>.</p>\n<p>So there we have it! Any Danish or German literary sleuths who feel like verifying my work or filling in any holes, please do. And thank you, Tara Challoner!</p>\n<p><a href=\"https://ninazumel.com/dark_tales_sleuth/pages/comments/#revisiting-the-tiger-s-cave\"><em>Comments on this post</em></a></p>\n",
			"date_published": "2024-01-02T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2022-09-06-hunting-the-ghost-of-lille/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2022-09-06-hunting-the-ghost-of-lille/",
			"title": "Hunting the Ghost of Lille",
			"content_html": "<p>I found the story of the Ghost of Lille in an interesting volume called <em>Lord Halifax's Ghost Book</em>, a selection of the &quot;true&quot; ghost stories collected by Charles Lindley Wood, the second Viscount Halifax (1839-1934), over the course of his life.</p>\n<p>The published extracts from Halifax's &quot;Ghost Book&quot; were selected by Halifax's son, the third Viscount Halifax (also named Charles Wood), who wrote that this particular tale was one of his father's favorites. According to <a href=\"https://secretlibraryleeds.net/2017/02/03/the-ghost-stories-of-lord-halifax/\">an article on the Leeds Libraries blog</a>, this story was so special to Lord Halifax that he asked for it to be read at his deathbed! Rather an interesting choice, I have to say.</p>\n<p>Some remarks by Halifax <em>fils</em> got me curious about the story, so I did a little hunting:</p>\n<p>The basic narrative tells of an English family that has rented a house in Lille, France, just prior to the French Revolution. The house has a local reputation of being haunted, and indeed the family and their servants hear strange footsteps in the night, and even see a mysterious figure going through certain bedrooms. The ghost appears to be related to a giant iron cage in the attic. Rumor is that a young man had been imprisoned in that cage by his guardian, who wanted the young man's inheritance. The young man died of neglect, but his guardian, haunted (either literally or metaphorically -- who's to say) by his evil deed, abandoned the house, which is how it came available to rent, &quot;and very cheap, for that part of the world.&quot; Ha!</p>\n<p>This &quot;true&quot; ghost story first came to public notice in a &quot;garbled&quot; version by an anonymous teller of true ghost stories, in <a href=\"https://books.google.co.uk/books?id=4dQRAAAAYAAJ&amp;printsec=frontcover#v=onepage&amp;q&amp;f=true\"><em>The Album</em> for 1822</a>, No. III, November 1822. This version was reprinted the following year, in a collection called <a href=\"https://archive.org/details/accreditedghost00jarvgoog/page/n125/mode/2up\"><em>Accredited Ghost Stories</em></a> (1823), edited by T. M. Jarvis. Jarvis adds this commentary to the account:</p>\n<blockquote>\n<p>The above... has evidently been amplified by the fictions of some novel writer; but [is] founded on facts, and accredited by the families of the individuals to whom the events...occurred; and, since the &quot;plain unvarnished tales&quot; can no longer be obtained, the Editor has thought it right to give the purest versions of them which he had the power of obtaining.</p>\n</blockquote>\n<p>I'm not sure why Jarvis thought this tale had been &quot;accredited by the families,&quot; since apparently the family in question (The Pennymans, who were explicitly named in the account) only found out after the publication of the story. It seems that a friend of the family, having read the account in either <em>The Album</em> or the collection, sent the story to Elizabeth Pennyman, one of the daughters in the tale. The friend wanted to know if the story was true, since she had never heard any of the Pennymans tell it.</p>\n<p>Elizabeth wrote a letter back to her friend, expressing surprise that the story had come back to life after three or four decades, and observing that, while the outline of the narrative was substantially correct, many of the details were wrong---including the place: the 1822 version of the story sets the events in Lisle, a different place from Lille. Elizabeth goes on to give her friend the true account of events (set in Lille).</p>\n<p>The idea of a ghost story substantiated by a concrete and respectable eyewitness seems to have caught the attention of the ghost enthusiasts of the time. Catherine Crowe published extracts of the letter (with the family name omitted) in her famous volume <a href=\"https://www.gutenberg.org/ebooks/54532\"><em>The Night Side of Nature</em></a> (1853). Augustus Hare, raconteur and amateur collector of spooky tales, also included a paraphrase of the story (naming the Pennymans) in Volume Two of his autobiography, <em>The Story of My Life</em> (c. 1896).</p>\n<p>In 1906, the well-known scholar and folklorist Sabine Baring-Gould published an account of the story in the November 1907 issue of <em>Cornhill Magazine</em>, entitled &quot;<a href=\"https://archive.org/details/sim_cornhill-magazine_1907-11_23_137/page/606/mode/2up?view=theater\">The Man in the Iron Cage</a>.&quot; He reprinted Elizabeth Pennyman's letter in full, along with brief biographies of some of the individuals involved. The version in Halifax's <em>Ghost Book</em> is essentially the letter as given in this article.</p>\n<p>Baring-Gould also seems to have done a little investigation of his own:</p>\n<blockquote>\n<p>The Place du Lion d’Or at Lille is small, and still contains some ancient houses, once of consequence, but now that the Place is a mere market square they have degenerated to shops, and are let out in apartments. Two of the houses are more important than the rest, but one of these, formerly an inn at which the diligences stopped, does not tally with the description given by Miss Pennyman. The other, which is almost certainly the house that the Pennymans occupied, has the basement converted into a game and poulterer’s shop, and all the upper rooms are let to individuals and small families as apartments. The poulterer professes never to have heard of the ghost, and what has become of the iron cage is now unknown.</p>\n</blockquote>\n<p>After <em>Cornhill Magazine</em> published the article, Baring-Gould received a letter from a reader, &quot;A. C&quot;, with some additional, possibly related details. Baring-Gould passed the letter on to Lord Halifax. The correspondent tells of having stayed at the Hôtel du Lion d'Or in Lille some thirty years previously (about a century or so after the Pennymans' adventure), in a suite of rooms similar to those described by Elizabeth Pennyman. They, too, heard &quot;slow, dragging footsteps&quot; of the kind heard by the Pennymans.</p>\n<p>I've transcribed both the &quot;true&quot; and &quot;garbled&quot; versions of the tale for your reading pleasure. It's fun to compare the two, and see how the story morphed and expanded in the telling.</p>\n<ul>\n<li><a href=\"https://ninazumel.com/dark_tales_sleuth/files/stories/ghostoflille_pennyman.pdf\"><strong>The Ghost of Lille: The Pennyman Version</strong></a> -- taken from Sabine Baring-Gould's <em>Cornhill Magazine</em> article, &quot;The Man in the Iron Cage.&quot;</li>\n<li><a href=\"https://ninazumel.com/dark_tales_sleuth/files/stories/ghostoflille_garbled.pdf\"><strong>The Ghost of Lille: The &quot;Garbled&quot; Version</strong></a> - taken from <em>Accredited Ghost Stories</em>, ed. T. M. Jarvis.</li>\n</ul>\n<p>Compare, and enjoy.</p>\n",
			"date_published": "2022-09-06T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2021-10-18-notes-on-nina-dalgarooki/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2021-10-18-notes-on-nina-dalgarooki/",
			"title": "Notes on Nina Dalgarooki",
			"content_html": "<p><em>A fun story, by an interesting, and possibly underappreciated, author.</em></p>\n<hr>\n<p>I'd planned not to write detailed posts about Volume Three of <em>Evening Tales for Winter</em>; most of the stories are fairly dreary. But I'll make an exception for &quot;<a href=\"https://books.google.com/books?id=OkcFAAAAQAAJ&amp;pg=PA63&amp;lpg=PA63&amp;dq=%22nina+dalgarooki%22&amp;source=bl&amp;ots=Id1id40d6V&amp;sig=ACfU3U1aVv4bElAWVQdFLDiNyfojQHaDiA&amp;hl=en&amp;sa=X&amp;ved=2ahUKEwjGh8iA9cPzAhUhHbkGHYZLALcQ6AF6BAgLEAM#v=onepage&amp;q=%22nina%20dalgarooki%22&amp;f=false\">Nina Dalgarooki</a>.&quot; It's a fun, witty and satirical supernatural tale; you might call it a fairy tale for adults.</p>\n<p>Nina Dalgarooki is a beautiful and vain young Russian countess, about to travel to Siberia with her father. She hates the idea of wasting, and possibly endangering, her lovely appearance in the dreary wastelands, and wishes she could &quot;bank&quot; her good looks until she needs them.</p>\n<blockquote>\n<p>If one could but take care of one's beauty as one does one's jewels and costly robes, only wearing it on particular and worthy occasions... it is really distressing to take [one's good looks]... to an atmosphere that may dissolve them in a moment.</p>\n</blockquote>\n<p>Luckily, her favorite servant Catherine just happens to know a wizard, who helps Nina with her scheme. All goes well in Siberia, but after that Nina goes to Paris, and then to London, and things don't work out quite as she expected.</p>\n<p><a href=\"https://books.google.com/books?id=OkcFAAAAQAAJ&amp;pg=PA63&amp;lpg=PA63&amp;dq=%22nina+dalgarooki%22&amp;source=bl&amp;ots=Id1id40d6V&amp;sig=ACfU3U1aVv4bElAWVQdFLDiNyfojQHaDiA&amp;hl=en&amp;sa=X&amp;ved=2ahUKEwjGh8iA9cPzAhUhHbkGHYZLALcQ6AF6BAgLEAM#v=onepage&amp;q=%22nina%20dalgarooki%22&amp;f=false\">You can read &quot;Nina Dalgarooki&quot; here</a>.</p>\n<p>&quot;Nina Dalgarooki&quot; appeared in <em>The New Monthly Magazine and Literary Journal</em>, Vol 47 (May, 1836). It is not attributed in ISDFB -- but I stumbled upon the author, quite by accident!</p>\n<p>From <em>The London Morning Post</em>, May 13, 1836:</p>\n<blockquote>\n<p>Nina Dalgarooki—Everybody is agreed that the gem of the May number of the &quot;New Monthly Magazine&quot; is a story called &quot;Nina Dalgarooki,&quot; but few are aware, we believe, that it is from the pen of Mrs. Lytton Bulwer. It is a brilliant and interesting satire. The writer shows a deep knowledge of society, and, in the words of a sprightly critic, writes of it with a golden arrow, and sprinkles the page with diamond dust.</p>\n</blockquote>\n<p>Mrs. Lytton Bulwer is the writer <a href=\"https://en.wikipedia.org/wiki/Rosina_Bulwer_Lytton\">Rosina Bulwer Lytton</a>, the wife of the infamously turgid novelist, Edward &quot;<a href=\"https://www.phrases.org.uk/meanings/it-was-a-dark-and-stormy-night.html\">It was a dark and stormy night</a>&quot; Bulwer-Lytton. &quot;Nina Dalgarooki&quot; appears to be one of her earlier works. The surnames are switched because Edward was in fact born Edward Lytton Bulwer, Lytton being his mother's surname and Bulwer being his father's. He changed his name to Edward Lytton Bulwer-Lytton in 1844, when his mother died and he assumed the arms of Lytton.</p>\n<hr>\n<p>Rosina and Edward did not have a happy relationship. Edward's mother disapproved of Rosina (and of her mother, the women's rights advocate <a href=\"https://en.wikipedia.org/wiki/Anna_Wheeler_(author)\">Anna Wheeler</a>), and cut off her son's allowance after he and Rosina wed, in 1827. This forced Edward to turn to writing for a living; his first success was the novel <em>Pelham</em> in 1828. The strain of Edward's work--not to mention his temper and his adultery--took a toll on the marriage, and after a disastrous trip to Italy the couple legally separated in 1836. Edward got the two children and the assets Rosina brought to the marriage. He was supposed to pay her an allowance, but apparently after a while he began to skimp on it, or not pay it at all.</p>\n<p>So, it may not be a coincidence that &quot;Nina Dalgarooki&quot; appeared when it did, as writing became Rosina's source of income. As I said, the story is fun, and while it throws some barbs at society life, it doesn't seem bitter or mean spirited. But in 1839, Rosina published her first novel <em>Cheveley, or the Man of Honour</em>, in which she excoriates thinly veiled caricatures of Edward and his friends, whom Rosina felt (rightly, in my opinion) were doing her wrong.</p>\n<p>Edward was furious, and used his influence from that point on to bully the bigger and more important publishers out of releasing Rosina's books. As a result, Rosina's novels were published by smaller, and often shadier, publishers, who frequently cheated her, or would go out of business before paying her. This increased her penury; on top of that, Rosina blamed Edward for the mysterious death of their daughter Emily, at the age of twenty, in a shoddy London boarding house -- keep in mind that Rosina had not seen Emily since she was ten (and her brother was six), and that Edward by this time was a wealthy writer and a Baron. And, apparently, Edward at some point tried to have Rosina poisoned!</p>\n<p>Yeah, wow. Also, because they were still married, technically Edward held the copyrights to Rosina's work.</p>\n<p>So it's no surprise that Rosina got angry, and, rather than taking it like a meek, well-behaved Victorian woman should, she lashed out. She lampooned her husband in her writing, she passed out circulars, she wrote letters. She publically embarrassed him as often as she could, something that did not endear her to society, even those inclined to sympathize with her. This reached a peak in 1858 when she interrupted Edward at a campaign speech in Hereford (he was running for a seat in Parliament), and denounced him and his behavior towards her to the crowd. He responded by having her forcibly commited to a private asylum some days later.</p>\n<p>Fortunately for Rosina, this turned out to be a public relations disaster for him, and she was released a few weeks later, following a public outcry. She left for Paris, in the company of her son. She spent the last years of her life in Upper Sydenham, where she died in 1882, outliving her husband (yes, still!) by nine years.</p>\n<hr>\n<p>Today, Rosina Bulwer Lytton is remembered mostly for her tumultuous private life and her alleged mental health problems, rather than for her literature. Perhaps her novels would have been forgotten in any case (or mocked, like her husband's), but who's to say? As the <em>London Morning Post</em> excerpt above shows, many people thought quite well of her writing, before all the scandals and Edward's machinations caused the literary establishment to either overlook it, or to disparage it. Perhaps she would have had a stronger--or at least, better known--literary reputation, if it wasn't for that.</p>\n<p>But at least we can enjoy the barbed little fairy tale that is &quot;Nina Dalgarooki.&quot;</p>\n<p><strong>More Reading</strong></p>\n<p>There is much more to this story than I can write down here. For more details, do check out some of the following:</p>\n<ul>\n<li>\n<p>Blain, Virginia. &quot;Rosina Bulwer Lytton and the Rage of the Unheard&quot;, <em>Huntington Library Quarterly</em>, Vol. 53, No. 3 (Summer, 1990). <a href=\"https://www.jstor.org/stable/3817439\">JSTOR link</a></p>\n</li>\n<li>\n<p>Devey, Louisa. <a href=\"https://archive.org/details/liferosinaladyl00devegoog/page/n7/mode/2up\"><em>Life of Rosina, Lady Lytton</em></a>, 1887.</p>\n</li>\n</ul>\n<p>Louisa Devey was Rosina's friend, and her literary executor. As it says on the book's title page: &quot;Published in Vindication of her Memory.&quot;</p>\n<ul>\n<li>Flynn, Michael J. &quot;Dickens, Rosina Bulwer Lytton and the 'Guilt' of Literature and Art&quot;, <em>Dickens Quarterly</em>, Vol. 29, No. 1 (March 2012). <a href=\"https://www.jstor.org/stable/45292582\">JSTOR link</a></li>\n</ul>\n<p>A different episode, in which Rosina attempts to disrupt the premiere performance of one of Edward's plays, at an event sponsored by Charles Dickens. Did you know that Dickens also tried to have his wife committed? Probably to force her to agree to a separation, because Dickens had a mistress -- possibly his wife's own sister. Yup.</p>\n<ul>\n<li>Latané, D.E. &quot;Edward Bulwer Lytton’s committal of his wife Rosina to a private mental asylum in 1858&quot;, <a href=\"https://www.victorianweb.org/authors/bulwer/latane.html\"><em>The Victorian Web</em></a></li>\n</ul>\n<hr>\n<p><a href=\"https://ninazumel.com/dark_tales_sleuth/pages/comments/#notes-on-nina-dalgarooki\"><em>Comments on this post</em></a></p>\n",
			"date_published": "2021-10-18T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2021-10-11-the-haunted-forest-plus-wrapping-up-volume-two/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2021-10-11-the-haunted-forest-plus-wrapping-up-volume-two/",
			"title": "The Haunted Forest; plus, Wrapping Up Volume Two",
			"content_html": "<p>It finally happened: for the first time since I started this project, I've drawn a complete blank.</p>\n<p><a href=\"https://ninazumel.com/dark_tales_sleuth/files/stories/hauntedforest.pdf\">The Haunted Forest</a> is a tale of temptation and trickery in the gothic style, set in a dark forest in Normandy. A virtuous widower and his three children live on the edge of an &quot;extensive, dark, and almost trackless&quot; forest. One day the father is tricked by a distress call into entering the heart of the forest, where he nearly falls prey to dark powers. He prevails against them, but will his children be as lucky?</p>\n<!--more-->\n<p>Despite its French setting, &quot;The Haunted Forest&quot; feels quite German. Like the two German tales, &quot;<a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2020-09-19-notes-on-the-magic-dice/\">The Magic Dice</a>&quot; and &quot;<a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2020-10-01-notes-on-der-freischutz/\">Der Freischutz</a>,&quot; the story concerns avarice and an infernal bargain. Like the probably German-originated &quot;<a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2020-10-16-notes-on-the-boarwolf/\">The Boarwolf</a>,&quot; it also features a lover who isn't quite what she seems. And like those three tales, it's probably based on old folk legends, albeit layered with a generous dose of pious moralizing (the moralizing feels more Victorian English than German to me, to be honest).</p>\n<p>It's a pretty good tale, I think. And I can't find a thing about it. Nothing shows up on internet searches except its appearances in <em>Tales of Terror</em> and <em>Evening Tales for the Winter</em>. I can't even find a reprint of it in a literary digest.</p>\n<p>So, since I can't tell you about it, I transcribed it instead. The first link in this post goes to my clean PDF transcription of the story. I've somewhat modernized the paragraphing, to make it more readable.</p>\n<p>Enjoy.</p>\n<hr>\n<p>And with this post, I've wrapped up Volume Two of <em>Evening Tales for the Winter</em>.</p>\n<p>Volume Three is quite a different beast from the first two; none of the stories appear to be supernatural, or very interesting. I'll be covering those stories, but not as in-depth as I have the tales from the first two volumes. Stay tuned.</p>\n",
			"date_published": "2021-10-11T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2021-10-11-notes-on-the-wreckers-of-st-agnes/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2021-10-11-notes-on-the-wreckers-of-st-agnes/",
			"title": "Notes on The Wreckers of St. Agnes",
			"content_html": "<p><a href=\"https://archive.org/details/eveningtalesfor00unkngoog/page/n296/mode/2up\">The Wreckers of St. Agnes</a> is an ambiguously supernatural tale -- I like to think it's supernatural -- set on the coast of Cornwall, where the local folk are primarily miners, but also smugglers and wreckers when the opportunity presents itself.</p>\n<p>A <a href=\"https://en.wikipedia.org/wiki/Wrecking_(shipwreck)\">wrecker</a>, for those who don't know, is someone who scavenges the flotsam and jetsam that wash ashore after shipwrecks, to keep or sell for themselves, of course. For villages along rocky, stormy coasts, wrecking was often a lucrative secondary (or even primary) occupation for the village inhabitants.</p>\n<p>In this tale, the narrator has come down from London with Captain Thomas, a native of the Cornish village of St. Agnes, and makes the acquaintance of the Captain's somewhat unsavory friends. The group cheerfully admits to nefarious deeds done while scavenging shipwrecks, and hints at a few other, even darker crimes. Their evening is interrupted by the arrival of a mysterious stranger, who makes one of the company a little wager....</p>\n<p>&quot;The Wreckers of St. Agnes&quot; first appeared in <a href=\"https://archive.org/details/monthlymagazineo14lond/page/360/mode/2up\"><em>The Monthly Magazine</em>, Volume 14 (new series), October 1832</a>. I could not find any information on the author. However, I did discover a shortened version of the same story, titled &quot;The Wrecker's Wager,&quot; in <em>The New York Times</em>, March 19, 1871, where it is credited to &quot;B&quot;. The version in the <em>Times</em> is subtitled &quot;Written for the <em>New-York Times</em>,&quot; which clearly, it was not; so &quot;B&quot; may actually be a plagiarist, rather than the author. If so, shame on you, B.</p>\n<p>Curiously, the version in the <em>Times</em> removes all mention of St. Agnes, and of nearby Truro, and substitutes Portreath for Truro, instead (Truro is inland and southeast of St. Agnes, Portreath is down the coast, southwest of St. Agnes). It also drops the last paragraph of the original story, which mentions <em>The Monthly</em> by name.</p>\n<p>Or maybe the story is simply recycled? I previously posted about the story fragment &quot;<a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2020-11-18-notes-on-the-mysterious-bell/\">The Mysterious Bell</a>,&quot; which appeared in Volume 1 of <em>Tales of Terror/Evening Tales for the Winter</em>. With the help of others, I was able to trace the source of that text as far back as the <em>The New-York Statesman</em>, April 19, 1825. The story is signed &quot;B.&quot;</p>\n<p>Coincidence? After forty six years, quite likely. Still, I noticed some evidence that &quot;The Mysterious Bell&quot; had been written by a non-US native ('centre' rather than 'center'); British, perhaps? And 1825 isn't too much earlier than 1832. Maybe in 1871, a poor, now aging, &quot;B&quot; was strapped for cash and needed to sell a story?</p>\n<p>I know, two different people calling themselves &quot;B&quot; is far more probable, but it's an amusing tale to spin for myself.</p>\n",
			"date_published": "2021-10-11T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2021-09-04-notes-on-the-lonely-man-of-the-ocean/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2021-09-04-notes-on-the-lonely-man-of-the-ocean/",
			"title": "Notes on The Lonely Man of the Ocean",
			"content_html": "<p>&quot;<a href=\"https://archive.org/details/eveningtalesfor00unkngoog/page/n282/mode/2up\">The Lonely Man of the Ocean</a>&quot; is another non-supernatural story: a maritime adventure and a tale of harrowing survival that's rather topical, given the state of current events.</p>\n<p>Young, newly-married Christian Loëffler sets sail for Brazil seven days after his wedding (Why? The story doesn't say). Alas for Christian, the <em>Invincible</em> is stricken by the plague. If you've followed the news about the COVID cruise ships from early 2020 (and a few from this year, too), you can guess that things won't go well for the passengers and crew....</p>\n<p>The story first appeared in <a href=\"https://archive.org/details/monthlymagazineo11lond/page/136/mode/2up\"><em>The Monthly Magazine</em>, Volume XI (New Series)</a>, February 1831. The author of the tale is credited only as &quot;T.C.A.,&quot; a set of initials that I can't further identify. I did, however track down two other tales by this mysterious author:</p>\n<p>&quot;<a href=\"https://archive.org/details/monthlymagazineo11lond/page/368/mode/2up\">The Wife of the Polish Patriot</a>&quot; also appears in Volume XI of <em>The Monthly Magazine</em>, a few months later, in April 1831. This story of the courageous Aimée Ladoinski's escape from Moscow after the French invasion of Russia is supposedly true. In fact, the tale of Aimée Ladoinski later shows up (verbatim) in the 1854 collection of women's biographies, <em>Heroic Women of History</em>, (compiled) by Henry Clay Watson.<label for=\"watson\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"watson\" class=\"margin-toggle\">\n<span class=\"marginnote\">The book's title page claims the book is &quot;By Henry C. Watson,&quot; and the chapter on Ladoinski is an exact copy of the version in <em>The Monthly Magazine</em>. However, Watson cannot be &quot;T.C.A.&quot;, because <a href=\"https://www.bartleby.com/library/bios/6448.html\">he was born the year the story originally appeared</a>. </span> I'm still fairly sure the account is fictitious.</p>\n<p>The excellent adventure romance &quot;<a href=\"https://archive.org/details/monthlymagazineo10lond/page/632/mode/2up\">The Demon Ship--The Pirate of the Mediterranean</a>,&quot; appeared in the <em>Monthly Magazine</em>, Volume X (New Series), December 1830. This pirate tale is the best and most fun of the three stories I've mentioned, and was popular enough that it appeared in several literary reprint magazines in the early part of 1831. The printer/publisher James Brydone released the story again around 1839 as <a href=\"https://digital.library.mcgill.ca/chapbooks/fullrecord.php?ID=7838\">one of his series of numbered chapbooks</a>. Unattributed and unsourced, of course.</p>\n<p>I wouldn't be surprised if there are other stories by &quot;T.C.A.&quot; in the pages of <em>The Monthly Magazine</em>. These tales of adventure and near-death experiences seemed to have been quite popular in early nineteenth century British literary journals. <a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-06-04-notes-on-the-flying-dutchman/\">John Howison</a> published quite a few of them in <em>Blackwood's Magazine</em> in the 1820s, and &quot;T.C.A.&quot; might very well have filled the same role for <em>The Monthly</em>.</p>\n<p>If anyone with better academic resources than I have can discover the identity of &quot;T.C.A.,&quot; I'd love to hear about it. In the meantime, enjoy these three stories of adventure and survival.</p>\n",
			"date_published": "2021-09-04T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2021-09-03-notes-on-the-hungarian-horse-dealer/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2021-09-03-notes-on-the-hungarian-horse-dealer/",
			"title": "Notes on the Hungarian Horse Dealer",
			"content_html": "<p><a href=\"https://archive.org/details/eveningtalesfor00unkngoog/page/n292/mode/2up\">The Hungarian Horse Dealer</a> is a nonsupernatural tale, about a Hungarian traveler returning home from Vienna after some successful and profitable business dealings. On the way, he stops for the night at a respectable-looking inn.</p>\n<blockquote>\n<p>The host then inquired what business had carried him to Vienna. He told them he had been there to sell some of the best horses that were ever taken to that market. When he heard this, the host cast a glance at one of the men of the family who seemed to be his son, which the dealer scarcely observed then, but which he had reason to recall afterwards.</p>\n</blockquote>\n<p>A glance, that, as I'm sure you've guessed, bodes ill. Between this tale and &quot;<a href=\"https://multoghost.wordpress.com/2021/08/17/classic-crime-the-murder-hole/\">The Murder Hole</a>,&quot; I'm not sure I ever want to stay at a family-run inn or hotel again!</p>\n<p>The version of &quot;The Hungarian Horse Dealer&quot; that appears in <em>Evening Tales</em> is a shortened version of the chapter <a href=\"https://archive.org/details/livesexploitsofb02macfuoft/page/96/mode/2up\">&quot;Hungarian Robbers,&quot;</a> from <em>The Lives and Exploits of Banditti and Robbers in All Parts of the World</em>, vol 2 (1833), by the Scottish historical novelist and travel writer, <a href=\"https://en.wikipedia.org/wiki/Charles_Macfarlane\">Charles Macfarlane</a>. The original story gives more details about the horse dealer's exodus from Vienna, immediately after Austria's defeat by the forces of Napoleon Bonaparte.</p>\n<p>Stories of banditry and robbery, Macfarlane writes, are ageless. They are the adventure/terror tales of choice for readers too old for fairy tales, and too sceptical for ghost stories. Well, that's what he claims, anyway. If you are inclined to agree, you can check out his <a href=\"https://archive.org/details/livesandexploit04macfgoog/page/n8/mode/2up\">compendium of international outlaws at the Internet Archive</a> -- both volumes of <em>The Lives and Exploits of Banditti and Robbers</em> in one.</p>\n",
			"date_published": "2021-09-03T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2021-06-29-spukenswald/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2021-06-29-spukenswald/",
			"title": "Spukenswald",
			"content_html": "<p>The Internet Archive is a treasure trove that sometimes gives up wonderful little delights: &quot;Spukenswald&quot; is one such gem. I found it while excavating the Christmas 1909 issue of a magazine called <a href=\"https://archive.org/details/thescrapbookv08n06190912\"><em>The Scrap Book</em></a>. I wrote about this on <em>Multo</em>, but since my research into the provenance of the tale (which was unattributed in <em>The Scrap Book</em>) turned up something interesting, I thought I'd share it here, too.</p>\n<blockquote>\n<p>[“Spukenswald is] a Grand Guignol romp that’s got all the fixings: a haunted castle, a magic talisman, a mysterious lady, a young man on a quest, wizards, revenants, robbers, even cannibals! ...</p>\n<p>Although The Scrap Book presents the story as an anonymous “Ghost Story Translated from the German,” it’s actually an American-authored pastiche/spoof of the German gothic literature so popular in the early 19th century. Plus, it has some interesting connections to that great author of American gothic, Edgar Allan Poe.</p>\n</blockquote>\n<p><a href=\"https://multoghost.wordpress.com/2021/06/28/spukenswald/\">Read all about &quot;Spukenswald,&quot; its author Lambert Alexander Wilmer, and Edgar Allan Poe over on <em>Multo</em></a>. The post, of course, includes a link to the original story. Good bloody fun! Do enjoy.</p>\n",
			"date_published": "2021-06-29T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2021-06-12-the-cavern-of-steenfoll/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2021-06-12-the-cavern-of-steenfoll/",
			"title": "The Cavern of Steenfoll",
			"content_html": "<p>&quot;<a href=\"https://ninazumel.com/dark_tales_sleuth/files/stories/thecavernofsteenfoll.pdf\">The Cavern of Steenfoll,</a>&quot; subtitled &quot;A Scottish Legend,&quot; is a dark and lovely tale from the pen of German Romantic writer <a href=\"https://en.wikipedia.org/wiki/Wilhelm_Hauff\">Wilhelm Hauff</a>. If you've been following my research on <em>Evening Tales for the Winter</em>, then it will also be a familiar tale to you; for it is a scene-for-scene retelling of &quot;<a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2020-09-23-notes-on-the-nikkur-holl/\">The Nikkur Holl</a>&quot; by Scottish author R. P. Gillies.</p>\n<p>I first noticed it while looking up another tale from that anthology in Everett Bleiler's <em>Guide to Supernatural Fiction</em> (1983). Bleiler noted the similarity between the two stories, though he did not know who wrote &quot;The Nikkur Holl&quot;. Once I saw the connection, I had to investigate, thinking perhaps that Gillies, who was a enthusiast and translator of German literature, might have translated or adapted Hauff's story without attribution. People were pretty loose about attributions in the early 19th century.</p>\n<p>Nope. In fact, Gillies' story cycle <em>Tales of a Voyager to the Arctic Ocean</em>, from which &quot;The Nikkur Holl&quot; was taken, had been translated into German around 1826-1827, and scholar David Blamires confirms that Hauff took the story from Gillies. My apologies for doubting you, Mr. Gillies.</p>\n<p>Before his tragically early death from typhoid fever at age 24, Hauff had begun to make a name for himself as a historical novelist; but he is best known for his <em>Märchen</em>, a term commonly translated as <em>fairy tale</em>. While &quot;The Cavern of Steenfoll&quot; is certainly folkloric, I don't think it's what people would think of as a fairy tale; more like a ghost story. Perhaps that's why, as Blamires notes, this particular story doesn't appear much in English.</p>\n<p>&quot;The Cavern of Steenfoll&quot; comes from Hauff's third collection, <em>The Inn in the Spessart</em> (1827), a story cycle where the characters of the framing story share tales to pass the time. I wrote <a href=\"https://multoghost.wordpress.com/2021/06/15/the-inn-at-the-spessart/\">a more detailed post</a> about Hauff and <em>The Inn in the Spessart</em> on <em>Multo</em>, so for now I'll just say that the version I'm sharing with you is from an 1886 translation of Hauff's <em>Tales</em> by one S. Mendel, Professor of Modern Languages at Weymouth College.</p>\n<p>Gillies' version is the original, of course, but Hauff's rendition is also quite good. It's shorter and faster-paced than Gillies', as well. If you like, you can compare them both and decide which you like better.</p>\n<ul>\n<li>The Nikkur Holl (<a href=\"https://ninazumel.com/dark_tales_sleuth/files/stories/nikkurholl.pdf\">pdf</a>) (<a href=\"https://www.dropbox.com/s/7kletac4682jnvj/NikkurHoll.epub?dl=0\">epub</a>)</li>\n<li>The Cavern of Steenfoll (<a href=\"https://ninazumel.com/dark_tales_sleuth/files/stories/thecavernofsteenfoll.pdf\">pdf</a>)</li>\n</ul>\n<p>Enjoy!</p>\n<hr>\n<p><strong>Reference</strong></p>\n<p>Blamires, David, &quot;The Fairytales of Wilhelm Hauff,&quot; chapter from <em>Telling Tales: The Impact of Germany on English Children's Books 1780-1918</em> (2009). [<a href=\"https://www.jstor.org/stable/j.ctt5vjt8c.14\">JSTOR link (open access)</a>]</p>\n",
			"date_published": "2021-06-12T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2021-06-05-notes-on-the-tigers-cave/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2021-06-05-notes-on-the-tigers-cave/",
			"title": "Notes on The Tiger&#39;s Cave",
			"content_html": "<p>Investigating &quot;<a href=\"https://archive.org/details/eveningtalesfor00unkngoog/page/n246/mode/2up\">The Tiger's Cave</a>&quot; was more interesting than the story itself.</p>\n<p>I dislike this story. It's a straightforward South American adventure yarn that reminds me a bit of pulp fiction from the early twentieth century, with an exotic native damsel and intrepid white explorers. This in itself is not necessarily a deal-breaker for me, but the story also includes some animal cruelty that I just found, well, gross. I wasn't entirely looking forward to tackling, or writing about, this case.</p>\n<p>But the research uncovered a couple of interesting people that I hadn't known about before, and that makes writing this post fun again.</p>\n<p>&quot;The Tiger's Cave&quot; first appeared in <a href=\"https://archive.org/details/monthlymagazineo11lond/page/256/mode/2up\"><em>The Monthly Magazine</em>, March 1831 (New Series Volume 11, Number 63)</a>. The editors credit the narrative to &quot;A.F. Elmquist, of Copenhagen.&quot; However, I'm not sure Elmquist <em>wrote</em> the story....</p>\n<h3 id=\"adolph-frederik-elmquist\" tabindex=\"-1\">Adolph Frederik Elmquist <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-06-05-notes-on-the-tigers-cave/\">#</a></h3>\n<img alt=\"Adolf Frederik Elmquist\" loading=\"lazy\" decoding=\"async\" src=\"https://ninazumel.com/dark_tales_sleuth/img/5a-HnW2xlD0Bh-302.png\" width=\"302\" height=\"442\">\n<p class=\"caption\">Source: <a href=\"http://elmquist.info/bio5.html\">Elmquist Family Website</a></p>\n<p>Adolph Frederik Elmquist (1788 - 1868) was a Danish publisher and editor. He came to prominence as editor of <em>Aarhus Stiftstidende</em>,<label for=\"aarhus\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"aarhus\" class=\"margin-toggle\">\n<span class=\"marginnote\"><em>Stiftstidende</em> seems to mean something like <em>newspaper</em>, so let's translate this as <em>Aarhus News</em>.</span> a post he acquired in about 1811. During his tenure the periodical's readership increased from 400 to 3000 subscribers, apparently due to his choice of &quot;entertaining and interesting&quot; content. In 1818 he founded the literary magazine <em>Læsefrugter, samling paa Literaturens Mark</em> (Fruits of Reading, a collection from the field of Literature), publishing a total of 66 volumes between 1818-1840.<label for=\"laesefrugter\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"laesefrugter\" class=\"margin-toggle\">\n<span class=\"marginnote\">To be precise, between 1818-1833, and again in 1839-1840. </span></p>\n<p><em>Læsefrugter</em>, and probably also <em>Aarhus Stiftstidende</em>, leaned towards popular literature: tales of adventure, crime, and murder, what the <a href=\"https://biografiskleksikon.lex.dk/A._F._Elmquist\">Danish Biographical Lexicon</a> snootily refers to as &quot;fairly ordinary entertainment&quot; (according to the <a href=\"https://translate.google.com/translate?hl=en&amp;sl=da&amp;u=https://biografiskleksikon.lex.dk/A._F._Elmquist&amp;prev=search&amp;pto=aue\">Google translation</a>, anyway). The journal primarily published translations <label for=\"translations\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"translations\" class=\"margin-toggle\">\n<span class=\"marginnote\">I believe Elmquist did many of the translations from German himself, though I no longer can find where I read that.</span> of well-known foreign authors, along with original material from Danish authors, including Hans Christian Andersen and Bernhard Severin Ingemann. Notably, <em>Læsefrugter</em> published some of the first short stories by Steen Steensen Blicher, who went on to write what is considered the first modern crime novel, <a href=\"https://multoghost.wordpress.com/2013/03/20/reading-the-rector-of-veilbye-the-first-modern-crime-novel/\"><em>The Rector of Veilbye</em></a> (1829).</p>\n<p>Elmquist was more of a publisher/editor than a writer; but various biographies I've found do imply that he contributed to his own periodicals on occasion. So it's possible that Elmquist wrote &quot;The Tiger's Cave.&quot; However, I found no evidence that Elmquist was either interested in or knowledgeable about South America, and none of the characters in the story have Danish sounding names. So I'm inclined to think that &quot;The Tiger's Cave&quot; is actually an English translation/adaptation of a story from <em>Læsefrugter</em>. And since I don't read Danish, I can't take the investigation farther than that.</p>\n<p>[UPDATE January 2024: Thanks to Tara Challoner, I got a little farther and found an earlier German version of this story. Read about it <a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2024-01-02-revisiting-the-tigers-cave/\">here</a>.  ]</p>\n<h3 id=\"richard-phillips-and-the-monthly-magazine\" tabindex=\"-1\">Richard Phillips and <em>The Monthly Magazine</em> <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-06-05-notes-on-the-tigers-cave/\">#</a></h3>\n<img alt=\"Adolf Frederik Elmquist\" loading=\"lazy\" decoding=\"async\" src=\"https://ninazumel.com/dark_tales_sleuth/img/sir_richard_phillips-i1JFG5G0v4-400.png\" width=\"412\" height=\"500\" srcset=\"https://ninazumel.com/dark_tales_sleuth/img/sir_richard_phillips-i1JFG5G0v4-400.png 400w, https://ninazumel.com/dark_tales_sleuth/img/sir_richard_phillips-i1JFG5G0v4-412.png 412w\" sizes=\"50vw\">\n<p class=\"caption\">Source: <a href=\"https://commons.wikimedia.org/wiki/File:Sir_Richard_Phillips.jpg\">Wikimedia</a></p>\n<p><a href=\"https://en.wikipedia.org/wiki/Monthly_Magazine\"><em>The Monthly Magazine or British Register</em></a> was an English periodical founded in 1796 by <a href=\"https://en.wikipedia.org/wiki/Richard_Phillips_(publisher)\">Sir Richard Phillips</a>, best known today as an early &quot;<a href=\"https://archive.org/details/b30389380\">vegetarian activist</a>.&quot; As Geoffrey Carnall <label for=\"carnall\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"carnall\" class=\"margin-toggle\">\n<span class=\"marginnote\">Carnall, Geoffrey, 'The Monthly Magazine,' <em>The Review of English Studies</em> Vol. 5 No 18, April 1954. (<a href=\"https://www.jstor.org/stable/510942\">JSTOR link</a>)</span> puts it, <em>The Monthly Magazine</em> was &quot;the journal of the Dissenters, the Unitarians--radicals in religion and politics alike,&quot; founded to propagate liberal principles &quot;against the forces of panic conservatism&quot;.</p>\n<p>Beyond its politics, the magazine also has an interesting literary history. It was the original intended venue for <em>The Rime of the Ancient Mariner,</em> and published the work of notable authors including Samuel Coleridge, Robert Southey, and William Taylor of Norwich. Some of Charles Dickens' early fiction appeared in <em>The Monthly</em>.</p>\n<p>In 1825 Phillips sold off the <em>The Monthly Magazine</em>, which by that time was becoming unprofitable. The following year the new owners began a new series (restarting it from Volume One), and downplayed the magazine's political nature. By Volume 9 of the new series (1830), the editorial staff completely disavowed the politics of <em>The Monthly's</em> founders, asserting the revamped magazine's fealty to &quot;the Crown, the Constitution, and the Religion of the Empire&quot; [<a href=\"https://www.biodiversitylibrary.org/page/2448818#page/9/mode/1up\"><em>Preface to the Ninth Volume</em></a>].</p>\n<p>&quot;The Tiger's Cave&quot; appeared in the new series run of <em>The Monthly Magazine</em>, so Phillips is a bit out of scope for this article. Still, I found him and the history of the magazine interesting enough to mention, so I did it anyway!</p>\n<p><strong>Biographies of A.F. Elmquist (all in Danish)</strong></p>\n<ul>\n<li>From <a href=\"https://www.gravsted.dk/person.php?navn=afelmquist\"><em>Kendtes Gravsted</em></a> (Famous Burial Sites) - (<a href=\"https://translate.google.com/translate?hl=en&amp;sl=da&amp;u=https://www.gravsted.dk/person.php%3Fnavn%3Dafelmquist&amp;prev=search&amp;pto=aue\">Google translation</a>)</li>\n<li>From the <a href=\"https://biografiskleksikon.lex.dk/A._F._Elmquist\">Danish Biographical Lexicon</a> - (<a href=\"https://translate.google.com/translate?hl=en&amp;sl=da&amp;u=https://biografiskleksikon.lex.dk/A._F._Elmquist&amp;prev=search&amp;pto=aue\">Google translation</a>)</li>\n<li>From the <a href=\"http://elmquist.info/bio5.html\">Elmquist Family website</a> - (<a href=\"https://translate.google.com/translate?sl=auto&amp;tl=en&amp;u=http://elmquist.info/bio5.html\">Google translation</a>)</li>\n</ul>\n<p><a href=\"https://ninazumel.com/dark_tales_sleuth/pages/comments/#notes-on-the-tiger-s-cave\"><em>Comments on this post</em></a></p>\n",
			"date_published": "2021-06-05T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2021-06-04-notes-on-the-flying-dutchman/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2021-06-04-notes-on-the-flying-dutchman/",
			"title": "Notes on The Flying Dutchman",
			"content_html": "<p><a href=\"https://archive.org/details/eveningtalesfor00unkngoog/page/n240/mode/2up\">The Flying Dutchman</a> is the story of a ship's encounter with the legendary ghost ship of that name; the tale originally appeared as &quot;<a href=\"https://www.gutenberg.org/files/31826/31826-h/31826-h.htm#VANDERDECKENS_MESSAGE_HOME\">Vanderdecken's Message Home</a>&quot; in <em>Blackwood's Magazine</em>, May 1821. (The second link is more readable than the first.)</p>\n<p>It's a mildly interesting story, set around the idea that running into the <em>Flying Dutchman</em> is bad luck, and accepting the missives of its cursed, homesick crew is even worse luck. This is apparently the first literary version of the Flying Dutchman legend, and introduces the name Vanderdecken (later, Van der Decken) for the captain of the doomed vessel.</p>\n<p>The tale's author is Scotland-born doctor and travel writer <a href=\"http://www.biographi.ca/en/bio/howison_john_8E.html\">John Howison</a> (1797-1859). Howison wrote eight stories for <em>Blackwood's</em>, along with a series of essays recounting his time living and working in Canada. Blackwood published these essays in book form as <em>Sketches of Upper Canada</em> (1821), perhaps the work for which Howison is best known today.</p>\n<p>Howison's stories, essays, and travelogues were hugely popular with the reading public. However, he seems to have had some sort of falling-out with William Blackwood, the founder and publisher of the eponymous magazine. Perhaps because of this, even though five of Howison's tales (including this one) were reprinted in the popular <em>Tales from Blackwood</em> series (1856-61), they are conspicuously unattributed.</p>\n<p>Other than &quot;Vanderdecken's Message Home,&quot; none of the Howison tales that I've read are supernatural, though they can be characterized as &quot;tales of terror&quot;<sup class=\"footnote-ref\"><a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-06-04-notes-on-the-flying-dutchman/\" id=\"fnref1\">[1]</a></sup> : adventure stories with some gothic overtones, characterized by accounts of near-death experiences. If you liked &quot;The Flying Dutchman&quot; aka &quot;Vanderdecken's Message Home,&quot; here are a few more Howison tales that might be of interest.</p>\n<ul>\n<li><a href=\"https://www.gutenberg.org/files/31826/31826-h/31826-h.htm#THE_FLOATING_BEACON\">The Floating Beacon</a>: <em>Blackwood's</em> October 1821, reprinted in <em>Tales from Blackwood</em> Volume 1 (along with &quot;Vanderdecken's Message Home&quot;). The protagonist is shipwrecked and reluctantly rescued by some sketchy people.</li>\n<li><a href=\"https://books.google.com/books?id=pVaz22ZN2D8C&amp;pg=PA80&amp;source=gbs_toc_r&amp;cad=3#v=onepage&amp;q&amp;f=false\">Fatal Repast</a>: <em>Blackwood's</em> July 1821, reprinted in <em>Tales from Blackwood</em> Volume 10. Hints of karma and the supernatural, centered on the maritime superstitions surrounding stormy petrels (&quot;Mother Carey's chickens&quot;). One unfortunate passing use of an ethnic slur.</li>\n<li><a href=\"https://books.google.com/books?id=vfA7AQAAMAAJ&amp;pg=PA17#v=onepage&amp;q&amp;f=false\">Nocturnal Separation</a>: Blackwood's July 1822, reprinted in <em>Nimmo's Popular Tales</em> Volume 2 (c. 1866) as &quot;My trip to St. Thomas's&quot;. Another shipwreck tale with some suspenseful bits and a <em>deus ex machina</em> ending.</li>\n</ul>\n<p><a href=\"https://books.google.com/books?id=pr5AAQAAMAAJ&amp;pg=PA305#v=onepage&amp;q&amp;f=false\">Adventure in Havana</a> (<em>Blackwood's</em> June 1821, reprinted in <em>Nimmo's Popular Tales</em> Volume 5 (c. 1867)) has a wonderfully gothic beginning, but peters out into a series of tragic anecdotes told by yellow fever victims in a Cuban sick-house.</p>\n<p>The three other Howison tales for Blackwood's are &quot;The Florida Pirate&quot; (<em>Blackwood's</em> August 1821; <em>Tales from Blackwood</em> Volume 9); &quot;Adventure in the North-West Territory&quot; (<em>Blackwood's</em> September 1821; <em>Tales from Blackwood</em> Volume 9); and &quot;Vanderbrummer: or, The Spinosist&quot; (<em>Blackwood's</em> December 1821). The first two are adventure yarns, and the last an odd philosphical allegory. I didn't find them particularly interesting, but if you are curious, <em>Tales from Blackwood</em> Volumes 1-9 are all in Project Gutenberg, and <em>Blackwood's Magazine</em> Volume 10 (covering Aug-Dec 1821) is <a href=\"https://books.google.com/books?vid=UCSC:32106010766233\">in Google Books</a>.</p>\n<p>Enjoy!</p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p>Woertendyke, Gretchen. &quot;John Howison's New Gothic Nationalism and Transatlantic Exchange,&quot; Early American Literature, Vol 43 No 2 (2008). <a href=\"https://www.jstor.org/stable/25057559?seq=1\">JSTOR link</a> <a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-06-04-notes-on-the-flying-dutchman/\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
			"date_published": "2021-06-04T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2021-03-20-notes-on-peter-rugg-the-missing-man/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2021-03-20-notes-on-peter-rugg-the-missing-man/",
			"title": "Notes on Peter Rugg, the Missing Man",
			"content_html": "<p>&quot;<a href=\"https://archive.org/details/eveningtalesfor00unkngoog/page/n256/mode/2up\">Peter Rugg, the Missing Man</a>&quot; first appeared in <em>The New England Galaxy</em> on September 10, 1824. This &quot;cursed traveller&quot; tale, about a man doomed to ride forever in search of his home in Boston, evidently caused quite an impression on readers. Like the Angels of Mons<label for=\"mons\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"mons\" class=\"margin-toggle\">\n<span class=\"marginnote\"><em>Angels of Mons...</em> From Arthur Machen's '<a href=\"https://americanliterature.com/author/arthur-machen/short-story/the-bowmen\">The Bowmen</a>' (1914).</span> or the so-called Legend of the Three Crowns of East Anglia,<label for=\"crowns\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"crowns\" class=\"margin-toggle\">\n<span class=\"marginnote\"><em>Legend of the Three Crowns of East Anglia...</em> Actually invented by M.R. James in '<a href=\"http://www.gutenberg.net.au/ebooks06/0605921h.html\">A Warning to the Curious</a>' (1925).</span> Peter Rugg crossed over from fiction into the status of &quot;authentic&quot; regional legend.</p>\n<blockquote>\n<p>...as I stood recently on the door-step of Bennett's hotel in Hartford, [I] heard a man say, &quot;There goes Peter Rugg and his child! He looks wet and weary, and farther from Boston than ever.&quot;</p>\n</blockquote>\n<p>The author of &quot;Peter Rugg,&quot; <a href=\"https://en.wikipedia.org/wiki/William_Austin_(American_writer)\">William Austin</a>, is considered a precursor to, and influence on, Nathaniel Hawthorne. Like Hawthorne, he tended to set stories in New England, often with references back to the pre-colonial period. He also shared with Hawthorne an affinity for supernaturalish tales with moralistic or didactic themes. Hawthorne even included Peter Rugg as a character in his allegorical meta-fiction &quot;<a href=\"https://exiw.wordpress.com/2021/03/02/a-virtuosos-collection/\">A Virtuoso's Collection</a>&quot; (1842).</p>\n<p>The story included in <em>Evening Tales for the Winter</em> is only half the Peter Rugg saga. Austin wrote a sequel<label for=\"sequel\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"sequel\" class=\"margin-toggle\">\n<span class=\"marginnote\">According to <a href=\"https://oracle-reunion.pagesperso-orange.fr/documents/peter_rugg__the_missing_man__the_eclipsing_revolut.html\">this article</a>, it was two sequels, published 1826 and 1827; but I think the version in Austin's literary papers (which is split into two parts) is the entire saga.</span> the following year, under the name Jonathan Dunwell (who is the narrator of the first part). I consider &quot;Further Account of Peter Rugg&quot; an inferior story, but you can judge for yourself.</p>\n<ul>\n<li>Read both parts of the Peter Rugg saga in <a href=\"https://archive.org/details/literarypapersof00aust/page/n25/mode/2up\"><em>The Literary Papers of William Austin</em></a> (1890), at the Internet Archive.</li>\n<li>And here's <a href=\"https://archive.org/details/peterruggmissing00austiala/page/n7/mode/2up\">a lovely illustrated version of the entire saga</a>, from 1910.</li>\n</ul>\n<p>And as long as you are reading Austin's literary papers, check out a few more noteworthy Austin tales:</p>\n<p><a href=\"https://archive.org/details/literarypapersof00aust/page/76/mode/2up\">&quot;The Man With the Cloaks: A Vermont Legend&quot;</a> is a fairy tale/fable about the comeuppance and redemption of a wealthy but miserly Vermont man. The story has nice touches of humor to it.</p>\n<p><a href=\"https://archive.org/details/literarypapersof00aust/page/42/mode/2up\">&quot;The Late Joseph Natterstrom&quot;</a> is an interesting tale about an Anatolian merchant, Ebn Beg, who returns from his <em>Hajj</em> to find his village destroyed by Wahabi raiders. He leaves for Smyrna, then goes to Europe, and eventually to New York. While in New York, Beg hears of the legendarily honest businessman Joseph Natterstrom. Beg searches for, finds--and tests--Natterstrom, to determine if Natterstrom is really as honest as everyone claims.</p>\n<p>I was a little afraid while starting this story that it would be anti-Islamic; but it's not. Austin uses the characters of Ebn Beg and his companion Ibraham Hamet as &quot;outside eyes&quot; on American society, and not necessarily to our benefit.</p>\n<blockquote>\n<p>...a people not really civilized, yet far from savage; not very good, nor altogether bad; not generally intelligent, nor altogether ignorant; ... a very young country, but a very old people.</p>\n</blockquote>\n<p>And finally, <a href=\"https://archive.org/details/literarypapersof00aust/page/60/mode/2up\">&quot;Martha Gardner&quot;</a>, which is not a fun read (too polemic and preachy), but worth noting for its pronounced anti-Corporation, pro-ordinary citizen stance (and it's also supernatural).</p>\n<p>None of these stories have proved as memorable as &quot;Peter Rugg,&quot; but &quot;The Man With the Cloaks&quot; and &quot;The Late Joseph Natterstrom&quot; are still worth reading, and they, along with &quot;Peter Rugg,&quot; are all fine examples of early American supernatural fiction.</p>\n<p>Enjoy!</p>\n",
			"date_published": "2021-03-20T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2021-02-24-the-legend-of-old-spital-inn/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2021-02-24-the-legend-of-old-spital-inn/",
			"title": "The Legend of Old Spital Inn",
			"content_html": "<p>One of the pieces that Vincent Price reads on his 1974 spooky tales album, <a href=\"https://multoghost.wordpress.com/2019/09/23/vincent-price-reads-a-graveyard-of-ghost-tales/\"><em>A Graveyard of Ghost Tales</em></a>, is a story called &quot;The Ghostly Hand of Spital House,&quot; by Dorothy Gladys Spicer. This is a fun and engaging tale about some bandits who try to rob an inn with the help of a <em>hand of glory</em> : a candle (or candle-holder) made from the hand of a hanged man. Lighting the hand of glory puts all the sleeping occupants of the house into an even deeper sleep, from which they don't awaken until the hand is extinguished. You can see how this would be a <em>(cough)</em> handy tool for robbers and catburglars to have.</p>\n<!--more-->\n<p>Recently (while researching something else), I came upon an early version of the Spital House story, along with some variations, in William Henderson's 1879 <em>Notes on the Folk-lore of the Northern Counties of England and the Borders</em> (this is a second, expanded, edition of his earlier <em>Folk-lore of the Northern Counties</em>). These may be the source texts that Dorothy Gladys Spicer built her more elaborate version around. So I thought I would share them with you.</p>\n<ul>\n<li>Read &quot;<a href=\"https://ninazumel.com/dark_tales_sleuth/files/stories/legendofspitalinn.pdf\">The Legend of Old Spital Inn</a>&quot; from William Henderson.</li>\n<li><a href=\"https://youtu.be/nnWVsIhNqaM?t=1828\">Listen to Vincent Price read &quot;The Ghostly Hand of Spital House&quot;</a> (30:28 into the recording).</li>\n</ul>\n<h3 id=\"an-aztec-variation\" tabindex=\"-1\">An Aztec Variation <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-02-24-the-legend-of-old-spital-inn/\">#</a></h3>\n<p>In the excerpts from <em>Notes on the Folk-lore of the Northern Counties</em>, Henderson mentions a Mexican variation of this housebreaker's tool, using the arm of a woman who died in first childbirth. This piece of folklore was recorded by <a href=\"https://en.wikipedia.org/wiki/Fray_Juan_de_Torquemada\">Father Juan de Torquemada</a> (c.1582-1624), a Franciscan friar and missionary to Mexico during the Spanish colonial period. Torquemada wrote (or maybe &quot;compiled&quot; is a better verb) a twenty-two book account of pre-colonial indigenous life and culture, and of the conquest of Mexico. This account, first published in three huge volumes in 1615, is generally known today as <em>Monarquía indiana</em>.</p>\n<p>Given that one of Torquemada's goals with <em>Monarquía indiana</em> was to justify the conversion of the indigenous Mexicans to Christianity, one should take what he writes about pre-Colonial culture and belief systems with a few grains of salt. However, it is true that women who died in childbirth were held in special esteem in Aztec culture. They were considered to be &quot;fallen warriors,&quot; whose spirits went to Tonatiuh-Ilhuicac, the Heaven of the Sun, along with the souls of male warriors who fell in battle.</p>\n<p>Furthermore, parts of the bodies of these fallen mothers---the middle finger of her left hand, or her hair---were considered powerful relics. Warriors believed that placing such a finger or hair in their shields would make them stronger and braver, and blind their enemies.</p>\n<p>See <a href=\"https://multoghost.wordpress.com/2015/07/26/mexican-monstresses-the-cihuateteo/\">this post on my <em>Multo</em> blog</a> for more details, and references.</p>\n<p>Getting back to the hand of glory, the relevant passage of <em>Monarquía indiana</em> is the beginning of Book 14, Chapter 22. If you read Spanish, you can find it <a href=\"https://www.historicas.unam.mx/publicaciones/publicadigital/monarquia/volumen/04/05Libro_Catorce/miv4127.pdf\">here</a> (the whole <em>Monarquía indiana</em> is online <a href=\"https://www.historicas.unam.mx/publicaciones/publicadigital/monarquia/index.html\">here</a>). Otherwise, here's my translation (re-paragraphed for legibility):</p>\n<hr>\n<h4 id=\"on-the-thieves-that-existed-among-these-natives-in-the-period-of-their-infidelity-and-the-ghosts-or-phantoms-that-appeared-to-these-native-people-at-night\" tabindex=\"-1\">On the thieves that existed among these natives in the period of their infidelity, and the ghosts or phantoms that appeared to these native people at night <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-02-24-the-legend-of-old-spital-inn/\">#</a></h4>\n<p>Among the abuses of these people was that in their false <a href=\"https://en.wikipedia.org/wiki/Judicial_astrology\">judicial astrology</a> they had a sign that was called <a href=\"https://en.wikipedia.org/wiki/Ce_Acatl_Topiltzin\"><em>ce acatl</em></a>. It was said that those who were born under this sign, if they were noble, would be very restless; and if low and common people, were destined to become thieves, practicing the superstitious and evil art of those that they called <em>temacpalytotique</em>. These would usually be fifteen or twenty in number, and when they wanted to rob any house they made the image of <em>ce acatl</em>, or that of the god Quetzalcohuatl, and they went dancing all together to where they wanted to commit the crime, led by the one who carried the figure or idol of this false god (who was certainly false, since he was leading people as wicked as these), and another who also carried the arm of a woman who had died in her first childbirth (these swindlers had cut off her left arm and hand for use in their evildoing).</p>\n<p>The one who brought this hand carried it on his left shoulder, and before entering the house that they were going to rob, they gave two blows on the ground with the dead woman's arm, and at the door they gave as many blows on the thresholds; with the result, they say, that all those who were inside would fall asleep or unconscious, and none of them could speak or move from the place where they lay, and those who were awake were dumbfounded and amazed, and couldn't speak though they wanted to, and saw the damage but couldn't avert it. ...</p>\n",
			"date_published": "2021-02-24T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2021-01-26-side-excursion-the-struggling-astrologer-issue-one/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2021-01-26-side-excursion-the-struggling-astrologer-issue-one/",
			"title": "Side Excursion: The Struggling Astrologer, Issue One",
			"content_html": "<p>In <a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-01-18-notes-on-the-astrologer-of-the-nineteenth-century/\">my previous post</a>, I tracked down the origin of the story called &quot;The Astrologer of the Nineteenth Century&quot; in Henry St. Clair's anthology <em>Tales of Terror</em>/<em>Evening Tales for the Winter</em>. That search led me to St. Clair's source: a story entitled &quot;The Necromancer&quot; in the first section of the 1825 astrological tome <em>The Astrologer of the Nineteenth Century</em>. This first section was likely the first issue of a failed periodical called <em>The Struggling Astrologer</em> (1824), edited by English astrologer Robert Cross Smith.</p>\n<p>As I mentioned in that last post, this first issue of <em>The Struggling Astrologer</em> is made up mostly of pieces that appear to be lifted from other literary and occult sources. This makes it rather like one of those <a href=\"https://ninazumel.com/dark_tales_sleuth/pages/vincent-price-and-caedmon-records/\">Caedmon Records of spooky readings by Vincent Price</a>. So of course, I had to track them down. And here they are! Try imagining Vincent Price's eerie voice as you read them.</p>\n<!--more-->\n<p>The first story is &quot;<a href=\"https://archive.org/details/astrologerofnine00raph/page/n41/mode/2up\"><strong>The Necromancer</strong></a>,&quot; the subject of <a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-01-18-notes-on-the-astrologer-of-the-nineteenth-century/\">my previous post</a>.</p>\n<img alt=\"Soldier encounters demon and other supernatural beings\" loading=\"lazy\" decoding=\"async\" src=\"https://ninazumel.com/dark_tales_sleuth/img/derfreishutz-lLAdGkHICl-400.png\" width=\"1086\" height=\"824\" srcset=\"https://ninazumel.com/dark_tales_sleuth/img/derfreishutz-lLAdGkHICl-400.png 400w, https://ninazumel.com/dark_tales_sleuth/img/derfreishutz-lLAdGkHICl-800.png 800w, https://ninazumel.com/dark_tales_sleuth/img/derfreishutz-lLAdGkHICl-1086.png 1086w\" sizes=\"60vw\">\n<p>Next is &quot;<a href=\"https://archive.org/details/astrologerofnine00raph/page/62/mode/2up\"><strong>Der Frieschutz</strong></a>,&quot; August Apel's tale from Volume One of <em>Gestpensterbuch</em> (Ghost Book). This is NOT <a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2020-10-01-notes-on-der-freischutz/\">the translation by Thomas De Quincey that appeared in <em>Evening Tales for the Winter, Volume One</em></a>. I think it may be a retelling of the story, or of the opera of the same name.</p>\n<p>&quot;<a href=\"https://archive.org/details/astrologerofnine00raph/page/72/mode/2up\"><strong>Valmondi, or the Unhallowed Sepulchre</strong></a>&quot; is a discussion of James T. Rodwell's play <em>Valmondi</em>, which is based on the novel <a href=\"https://en.wikipedia.org/wiki/Melmoth_the_Wanderer\"><em>Melmoth the Wanderer</em></a>, by Charles Maturin. <a href=\"https://www.umass.edu/AdelphiTheatreCalendar/m24d.htm#Label001\"><em>Valmondi</em> opened at The Adelphi Theater in London on October 14, 1824</a>, and ran until December 2 of that year. I couldn't find another source for this article, so it's possible that it is original to <em>The Struggling Astrologer</em>.</p>\n<img alt=\"Man is startled by ghost. Another man is dead or unconscious on the floor.\" loading=\"lazy\" decoding=\"async\" src=\"https://ninazumel.com/dark_tales_sleuth/img/spectrewife-H9Gw58JtTj-400.png\" width=\"886\" height=\"648\" srcset=\"https://ninazumel.com/dark_tales_sleuth/img/spectrewife-H9Gw58JtTj-400.png 400w, https://ninazumel.com/dark_tales_sleuth/img/spectrewife-H9Gw58JtTj-800.png 800w, https://ninazumel.com/dark_tales_sleuth/img/spectrewife-H9Gw58JtTj-886.png 886w\" sizes=\"60vw\">\n<p>&quot;<a href=\"https://archive.org/details/astrologerofnine00raph/page/76/mode/2up\"><strong>Life in Death, or the Spectre Wife</strong></a>&quot; is an excerpt from the essay &quot;<a href=\"https://archive.org/details/essayshunt00hunt/page/n37/mode/2up\">A Tale for a Chimney Corner</a>&quot; by <a href=\"https://www.britannica.com/biography/Leigh-Hunt\">Leigh Hunt</a>, the English essayist, poet, and journalist (the story itself starts at the last paragraph of the first column of page 28). &quot;A Tale for a Chimney Corner&quot; first appeared in the weekly periodical <em>The Indicator</em>, which Hunt edited from 1819-1821.</p>\n<p>&quot;<a href=\"https://archive.org/details/astrologerofnine00raph/page/82/mode/2up\"><strong>Invocation of Spirits, a Fragment</strong></a>&quot; purports to be an appendix to <a href=\"https://en.wikipedia.org/wiki/John_Dee\">John Dee</a>'s Conferences with Angels (MS 3677 Sloan Library, British Museum). It consists of entries from Dee's diaries covering October 16 to 23, 1585. They describe Dee's experiments with a scrying crystal and seal (likely <a href=\"https://en.wikipedia.org/wiki/John_Dee#/media/File:John_Dee's_Seal_of_God.jpg\">this one</a>, from the description).</p>\n<p>I could not verify that these entries are authentic. This particular manuscript is not online (and judging from some other manuscripts, it would be fairly illegible if it were). I could not find these entries in Méric Casaubon's <a href=\"https://archive.org/details/truefaithfulrela00deej/page/170/mode/2up\"><em>A true and faithful relation of what passed for many years between Dr. John Dee and Some Spirits</em></a>, which should cover the portion of Dee's diaries that include the period in question. I also checked <em>The Private Diary of Dr. John Dee,</em> edited by James Orchard Halliwell. These diary entries skip right over 1585.</p>\n<img alt=\"Scene of man carried off by the devil, from the play Valmondi.\" loading=\"lazy\" decoding=\"async\" src=\"https://ninazumel.com/dark_tales_sleuth/img/valmondi-53nZvYvtZE-400.png\" width=\"886\" height=\"750\" srcset=\"https://ninazumel.com/dark_tales_sleuth/img/valmondi-53nZvYvtZE-400.png 400w, https://ninazumel.com/dark_tales_sleuth/img/valmondi-53nZvYvtZE-800.png 800w, https://ninazumel.com/dark_tales_sleuth/img/valmondi-53nZvYvtZE-886.png 886w\" sizes=\"60vw\">\n<p>Nor could I find the text of these entries from any other source online earlier than <em>The Astrologer of the Nineteenth Century</em>. So, regardless of whether these are authentic writings of John Dee (they still could be), this could be the original appearance of this particular version of them.</p>\n<p>&quot;<a href=\"https://archive.org/details/astrologerofnine00raph/page/84/mode/2up\"><strong>The Magic Dice</strong></a>&quot; is a translation by Thomas de Quincey of Friedrich Laun's 1814 “Die Glückswürfel.” It appeared in <em>The London Magazine</em>, August 1823. It also appeared in <em>Evening Tales for the Winter, Volume One</em>, and I wrote about it <a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2020-09-19-notes-on-the-magic-dice/\">here</a>.</p>\n<p>&quot;<a href=\"https://archive.org/details/astrologerofnine00raph/page/112/mode/2up\"><strong>Awful Apparition of the Chevalier de Saxe</strong></a>&quot; is attributed to a T. M. Jarvis, Esq. However, it is actually from <a href=\"https://archive.org/details/memoirsofcourtso01wraxiala/page/276/mode/2up\"><em>Memoirs of the courts of Berlin, Dresden, Warsaw, and Vienna, in the years 1777, 1778, and 1779</em></a>, by <a href=\"https://en.wikipedia.org/wiki/Nathaniel_Wraxall\">Sir Nathaniel William Wraxall</a>, published in 1799 (the story begins in the middle of page 276: &quot;In the great gallery,...&quot;).</p>\n<p>The story is an account of the supposed raising of the ghost of <a href=\"https://en.wikipedia.org/wiki/Johann_Georg,_Chevalier_de_Saxe\">Johann Georg, Chevalier de Saxe</a> by the German necromancer <a href=\"https://en.wikipedia.org/wiki/Johann_Georg_Schr%C3%B6pfer\">Johann Georg Schröpfer</a> in Dresden, at the behest of <a href=\"https://en.wikipedia.org/wiki/Charles_of_Saxony,_Duke_of_Courland\">Prince Charles of Saxony</a>.</p>\n<p>And finally, &quot;<a href=\"https://archive.org/details/astrologerofnine00raph/page/118/mode/2up\"><strong>The Midnight Storm</strong></a>&quot; is by Sarah Elizabeth Utterson, included (as &quot;The Storm&quot;) in her volume <em>Tales of the Dead</em> (1813), which is mostly her translation of <em>Fantasmagoriana</em> (1812), by Jean-Baptiste Benoît Eyriès.</p>\n<p><em>Fantasmagoriana</em> is in turn translations from the German of eight supernatural tales, mostly from <em>Gespensterbuch</em>. It is most famous for being the reading material of Mary Shelley and John Polidori during the rainy summer when they wrote, respectively, <em>Frankenstein</em> and <em>The Vampyre</em>. You can read more about <em>Tales of the Dead</em> <a href=\"https://multoghost.wordpress.com/2020/08/20/tales-of-the-dead/\">at my post on <em>Multo</em>, here</a>.</p>\n<p>And that's it! The first issue of <em>The Struggling Astrologer</em> may not have been the most useful information for aspiring star-scryers, but it certainly provides an evening or two of entertainment for those who like classic gothic ghost stories and other supernatural readings. Enjoy!</p>\n<hr>\n<p><small>\nIllustrations from <em>The Astrologer of the Nineteenth Century</em>. Source: <a href=\"https://archive.org/details/astrologerofnine00raph/page/n27/mode/2up\">Internet Archive</a>\n</small></p>",
			"date_published": "2021-01-26T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2021-01-18-notes-on-the-astrologer-of-the-nineteenth-century/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2021-01-18-notes-on-the-astrologer-of-the-nineteenth-century/",
			"title": "Notes on The Astrologer of the Nineteenth Century",
			"content_html": "<p><em>A literary sleuthing case with an unexpected payoff.</em></p>\n<p>UPDATE 3/21/21: The <em>Ex-Classics Website</em> recently put up <a href=\"https://www.exclassics.com/necro/necrointro.htm\">a version of <em>The Necromancer</em>, directly from the original sources, with footnotes</a>. Check it out!</p>\n<p>In 1983, in his authoritative reference <em>The Guide to Supernatural Fiction</em>, Everett Bleiler identified &quot;<a href=\"https://archive.org/details/eveningtalesfor00unkngoog/page/n188/mode/2up?q=volkert\">The Astrologer of the Nineteenth Century</a>,&quot; from <em>Tales of Terror</em>/<em>Evening Tales for the Winter</em> as the first part of <em>The Necromancer</em>, a work best known today for being one of the <a href=\"https://www.valancourtbooks.com/jane-austens-northanger-abbey-horrid-novels.html\">seven &quot;horrid novels&quot;</a> that Jane Austen mentions in <em>Northanger Abbey</em>.</p>\n<p><em><a href=\"https://www.valancourtbooks.com/the-necromancer-or-the-tale-of-the-black-forest-1794.html\">The Necromancer; or the Tale of the Black Forest</a></em> is a 1794 translation by one Peter Teuthold<sup class=\"footnote-ref\"><a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-01-18-notes-on-the-astrologer-of-the-nineteenth-century/\" id=\"fnref1\">[1]</a></sup>, of <em>Der Geisterbanner: Eine Wundergeschichte aus mündlichen und schriftlichen Traditionen gesammelt</em> (<em>The Spectral Banner: A Wondrous Tale Collected from Oral and Written Traditions</em>), a novel written by Karl Friedrich Kahlert under the name Lorenz Flammenberg, and published in 1792.</p>\n<p>So far, so good. But here's where it gets interesting. A comparison of <em>The Necromancer</em> to &quot;The Astrologer&quot; shows the two plots are basically the same--<em>but the texts are different</em>. Moreover, the names have changed: the two principal characters in <em>The Necromancer</em> are Herrman and Hellfried; in &quot;The Astrologer&quot; they are Herrman and Cronheim. Other details differ, as well.</p>\n<p>It's known that Teuthold took liberties in his translation, going so far as to lift a story from Friedrich Schiller and insert it into <em>The Necromancer</em>.<label for=\"n1\" class=\"margin-toggle\">⊕</label>\n<input type=\"checkbox\" id=\"n1\" class=\"margin-toggle\">\n<span class=\"marginnote\">Apparently, Kahlert liked Schiller's addition so much he retranslated it into German and inserted it into the next edition of <em>Der Geisterbanner</em>.</span> Could &quot;The Astrologer&quot; be from an alternative translation of <em>Der Geisterbanner</em>? Or is it a plagiarism of Teuthold's work? The latter seemed most likely, and I assume it's what Bleiler believed, but I wanted to find out.</p>\n<h3 id=\"raphael-the-metropolitan-astrologer\" tabindex=\"-1\">Raphael, the Metropolitan Astrologer <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-01-18-notes-on-the-astrologer-of-the-nineteenth-century/\">#</a></h3>\n<p>Cut to the chase: I found the text from <em>Tales of Terror</em> and <em>Evening Tales for the Winter</em> in the 1825 astrological volume <a href=\"https://archive.org/details/astrologerofnine00raph/page/n29/mode/2up\"><em>The Astrologer Of The Nineteenth Century</em></a>, allegedly authored &quot;By the Members of the Mercurii; Raphael, The Metropolitan Astrologer; The Editor of the Prophetic Almanack; and Other Sidereal Artists of First-Rate Eminence.&quot;</p>\n<p>It turns out this tome is a compilation of the issues of the failed 1824 periodical <em>The Struggling Astrologer</em>, edited by the English astrologer <a href=\"https://en.wikipedia.org/wiki/Robert_Cross_Smith\">Robert Cross Smith</a>, the first of many astrologers who wrote under the name <a href=\"https://www.encyclopedia.com/science/encyclopedias-almanacs-transcripts-and-maps/smith-robert-cross-1795-1832\">Raphael</a>.</p>\n<p>&quot;The Necromancer&quot; is the first story in &quot;Circle the First&quot; of Smith's tome; I assume this first Circle was the first issue of <em>The Struggling Astrologer</em>. A quick glance through Circle the First shows that it's mainly comprised of supernatural-themed writings appropriated from other periodicals (<a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-01-26-side-excursion-the-struggling-astrologer-issue-one/\">more on that in a different article</a>). So I didn't believe that Smith had retranslated <em>Der Geisterbanner</em>, or even that he'd plagiarized Teuthold himself. More searching was required.</p>\n<h3 id=\"a-series-of-wonderful-events-founded-on-fact\" tabindex=\"-1\">A Series of Wonderful Events, Founded on Fact <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-01-18-notes-on-the-astrologer-of-the-nineteenth-century/\">#</a></h3>\n<p>After a couple of false starts, I found what I think is the original text--with attribution!</p>\n<pre><code>The Necromancer  \nComprising A Series of Wonderful Events,  \nFounded on Fact,  \nTranslated from a New German Work, purposely for this Magazine,  \nBy T. Dutton, Esq.\n</code></pre>\n<p>T. Dutton's translation was serialized in <em>The Conjuror's Magazine</em>, which became <em>The Astrologer's Magazine and Philosphical Miscellany</em> partway through the run of the story, from <strong>June-November 1793, the year <em>before</em> Teuthold's translation came out!</strong>!</p>\n<p>I don't know about you, but I think that's pretty exciting. A quick internet search didn't turn up any obvious evidence that anyone is aware of a translation of <em>Der Geisterbanner</em> other than Teuthold's, let alone an earlier one. Or if someone does know, they don't care, since T. Dutton only translated the first part of the novel. But it's still a cool bit of literary trivia, and to me adds even greater interest to the version in <em>Evening Tales for the Winter</em>.</p>\n<p>You can find the June and July 1793 issues of <em>Conjuror's Magazine</em> <a href=\"http://iapsop.com/archive/materials/conjurors_magazine/\">here</a>, and the August through November 1793 issues of <em>Astrologer's Magazine</em> <a href=\"http://iapsop.com/archive/materials/astrologers_magazine/\">here</a>. Note that the scan of the September issue misses the first page of that installment; you can find a better copy of that issue at the Hathi Trust. If you just want to read the story, though, it's easiest to go directly to <a href=\"https://archive.org/details/astrologerofnine00raph/page/n41/mode/2upp\"><em>The Astrologer Of The Nineteenth Century</em></a> at the Internet Archive (the <em>Evening Tales for the Winter</em> scan is pretty dirty).</p>\n<h4 id=\"some-other-points\" tabindex=\"-1\">Some other points: <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-01-18-notes-on-the-astrologer-of-the-nineteenth-century/\">#</a></h4>\n<p>As I mentioned, some details differ between Dutton's and Teuthold's versions. In addition to the name changes, in Teuthold's version Hellfried loses his deceased mother's picture (and she later comes back as a ghost). In Dutton's version, the picture and ghost are of Cronheim's friend Eliza. I think there are other differences as well, and since I haven't read Kahlert's original, I can't say which translation (if either) is more accurate.</p>\n<p>I'm guessing that Dutton changed Hellfried's name because it sounded too &quot;sweary&quot; to an Anglophone reader. Montague Summers did something similar when he &quot;Englishified&quot; Teuthold's text in his 1927 edition, changing Hellfried to Elfrid.</p>\n<p>The version Robert Cross Smith published is slightly altered from the text in <em>The Conjuror's/Astrologer's Magazine</em>, at least at the end (I haven't done a page by page comparison); he also dropped the attribution. But given that Smith was an astrologer, it's likely he was familiar with the earlier periodical, and so it's reasonable to assume that he appropriated the story directly from there, amending it on the way.</p>\n<p>There is also a somewhat condensed and unattributed version of Dutton's translation in the women's periodical <a href=\"https://books.google.com/books?id=WXgx3YHSdxoC&amp;printsec=frontcover&amp;source=gbs_ge_summary_r&amp;cad=0#v=onepage&amp;q&amp;f=false\"><em>The Matrimonial Magazine</em></a>, starting in the June, 1793 issue (page 190). Since that's simultaneous with the publication in <em>The Conjuror's Magazine</em>, I assume Dutton was double-dipping. The link above includes the June and July installments (the editors seemed impressed by the story); unfortunately the remaining installments don't seem to be online.</p>\n<p>The version in <em>Tales of Terror</em>/<em>Evening Tales for the Winter</em> not only has an incorrect name for the story, but also a different intro. This probably indicates that editor Henry St. Clair got his version from a source that appropriated it from Robert Cross Smith. But I'm not going to bother tracking that down.</p>\n<p>This is a bit longer than my usual story notes, and I'm not done yet! <a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-01-26-side-excursion-the-struggling-astrologer-issue-one/\">Next post</a>, I plan to take a little side excursion and track down the sources of the pieces in Circle the First of Robert Cross Smith's <em>The Astrologer of the Nineteenth Century</em>.</p>\n<hr>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p>In 2007, German scholar Norbert Besch uncovered contemporary evidence that Peter Teuthold was a pseudonym for Peter Will, a German expatriate who moved to London, and who translated a number of German works. This discovery was presented to the public for the first time by James Jenkins, in the preface to the <a href=\"https://www.valancourtbooks.com/the-necromancer-or-the-tale-of-the-black-forest-1794.html\">2007 Valancourt Books edition of <em>The Necromancer</em></a>, along with other circumstantial evidence that lent credence to this claim. Will also translated Carl Grosses's <em>Der Genius</em> as <a href=\"https://www.valancourtbooks.com/horrid-mysteries-1796.html\"><em>Horrid Mysteries</em></a>---one of the other seven &quot;horrid novels.&quot; <a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-01-18-notes-on-the-astrologer-of-the-nineteenth-century/\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
			"date_published": "2021-01-18T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2021-01-14-wrapping-up-volume-one/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2021-01-14-wrapping-up-volume-one/",
			"title": "Wrapping up Volume One!",
			"content_html": "<p>I'll finish up my posts on Volume One of <em>Evening Tales for the Winter</em> with a brief discussion of the remaining three stories.</p>\n<p>&quot;<a href=\"https://archive.org/details/eveningtalesfor00unkngoog/page/n124/mode/2up\"><strong>The Cavern of Death</strong></a>&quot; is a longer novella in the gothic style, set (of course) in the depths of the Black Forest. It starts out well enough, with a handsome young couple in love, an interfering father, intrigue, family skeletons, and the mysterious dark cavern of the title. I confess that I gave up about midway through. Full-blown gothic isn't one of my preferred genres, and this got a little too gothic for me.</p>\n<!--more-->\n<p>Despite the story's German setting, I couldn't find any indication that the story itself is actually German. It first appeared in 1794, as a serial in the newspaper <em>The True Briton</em>, and seems to be inspired by other (English authored) popular Gothic novels of the time, such as <em>The Castle of Otranto</em>. It proved to be quite popular, going through several editions, as well as translations into other languages.</p>\n<p>In 1802, the novel came out in abbreviated chapbook form as <em>The Black Forest; or, The Cavern of Horrors! A Gothic Romance</em>. Another abbreviated version appeared in 1830 as <em>The Black Forest; or The Cavern of Death, A Bohemian Romance</em>. I suppose that the version in <em>Evening Tales for the Winter</em> is one of these shorter versions, though I haven't read any of them to compare.</p>\n<p>While doing research for this tale, I was amused to discover <a href=\"https://books.google.com/books?id=MUpZAAAAcAAJ&amp;newbks=1&amp;newbks_redir=0&amp;printsec=frontcover&amp;source=gbs_ge_summary_r&amp;cad=0#v=onepage&amp;q&amp;f=false\">an 1800 German translation of the novel</a> by Friederike Caroline Schlege. If I've deciphered the title page correctly, her translation is from the French!</p>\n<p>If you are interested in reading the original 1794 novel, it's been <a href=\"https://www.valancourtbooks.com/the-cavern-of-death-1794.html\">reissued by Valancourt Books</a>, with an introduction by Allen Grove. Most of the information that I've given here is from Grove's introduction.</p>\n<hr>\n<p>&quot;<a href=\"https://archive.org/details/eveningtalesfor00unkngoog/page/n168/mode/2up\"><strong>The Dervise Alfouran</strong></a>&quot; and &quot;<a href=\"https://archive.org/details/eveningtalesfor00unkngoog/page/n176/mode/2up\"><strong>Hassan Assar</strong></a>&quot; are both originally from the 1764 collection <a href=\"https://archive.org/stream/talesofgenii00morerich?ref=ol#page/n5/mode/2up\"><em>Tales of the Genii</em></a> by &quot;Sir Charles Morell, Formerly Ambassador for the British Settlements in India to the Great Mogul.&quot; They were supposedly translations of a Persian work by an imam named Horam.</p>\n<p>In reality, the tales are an English-authored pastiche of <em>The Arabian Nights</em>, which first appeared in English over the period 1706-1708 as an anonymous translation of Antione Galland's French translation (1704-1717). Galland's translation is the first European appearance of the story cycle known as <em>One Thousand and One Nights</em>, or <em>The Arabian Nights</em>. The author of <em>Tales of the Genii</em>, James Ridley, briefly held a chaplaincy with the East India Company, though I can't tell whether he ever went to India (I think he didn't). At the time that he wrote <em>Tales of the Genii</em>, Ridley held a church living in Essex that had been handed down from his father. He died in 1765.</p>\n<p>I'm sure that &quot;The Dervise Alfouran&quot; and &quot;Hassan Assar&quot; are fine stories, but I must admit that I skipped over them. Remember, when I started reading <em>Evening Tales for the Winter</em> I was looking for ghost stories and potential material for my <a href=\"https://multoghost.wordpress.com/winter-tales/\">Winter Tales</a> series. These stories, as great as they may be, clearly weren't going to fit in that category, so I've skipped reading them, for now.</p>\n<p><strong>Reference:</strong> <a href=\"https://www.wollamshram.ca/1001/toc.htm\">Comparison of the Contents of Various Editions of Arabian Nights</a>, from <a href=\"https://www.wollamshram.ca/1001/index.htm\"><em>The Thousand Nights and a Night</em></a> website.</p>\n<hr>\n<p>And that's it for Volume One! I plan to start posting about Volume Two as soon as I can. Stay tuned!</p>\n",
			"date_published": "2021-01-14T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2020-11-18-notes-on-the-mysterious-bell/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2020-11-18-notes-on-the-mysterious-bell/",
			"title": "Notes on The Mysterious Bell",
			"content_html": "<p>&quot;<a href=\"https://ninazumel.com/dark_tales_sleuth/files/stories/themysteriousbell.pdf\">The Mysterious Bell</a>&quot; is a short, enigmatic tale that feels like the beginning of an unfinished story, but I like it. It reminds me a bit of the spooky sea tales of William Hope Hodgson, or of the Belgian writer Jean Ray. It also has hints of what could be science fiction elements.</p>\n<blockquote>\n<p>It came careering over the waters with a rapid motion, and as it drew near, exhibited to our wondering gaze a single black mast, rising from the centre of what seemed a square and solid block of wood, but without yard or sail, nor did any living creature appear upon it.</p>\n</blockquote>\n<p>Science fiction or ghost story or both -- it is not only intriguing for the mystery within the narrative, but as a literary sleuthing puzzle, too.</p>\n<p>It took only a little internet search to notice that the story had been floating around U.S. newspapers quite a bit in early-mid 1828, after having appeared in the weekly <em>New-York Mirror and Ladies Literary Gazette</em> for October 20, 1827. The <em>New-York Mirror</em> had this to say:</p>\n<blockquote>\n<p>The following is copied from an old newspaper. We transcribe it for the edification of those who delight in &quot;tales of the wild and wonderful.&quot; Of the subject-matter we say nothing; but as a specimen of composition, it is vastly superior to the productions of ordinary newspaper writing.</p>\n</blockquote>\n<p>I found another little burst of publication around mid-1825. Eventually the Library of Congress newspaper archives gave me the earliest version I could find, from <em>The Phenix Gazette</em>, an Alexandria, Virginia (District of Columbia) paper, dated May 10, 1825. This version, titled &quot;The Mysterious Bell: A Fragment&quot; was attributed to <em>The New York Statesman</em>, and signed &quot;B.&quot;</p>\n<p>And that was as far as I got, because <em>The New York Stateman</em> isn't online. I asked for help from the Facebook group The Classic Ghost Story Tradition, and finally, thanks to Christopher Philippo, we got it:</p>\n<p>&quot;The Mysterious Bell -- A Fragment,&quot; marked &quot;For the Statesman&quot; and signed &quot;B.&quot;, appeared in <em>The New-York Statesman</em>, April 29, 1825.</p>\n<img alt=\"Clipping from the original publication of The Mysterious Bell\" loading=\"lazy\" decoding=\"async\" src=\"https://ninazumel.com/dark_tales_sleuth/img/mysteriousbell_clip-SHBVmlXH72-400.png\" width=\"608\" height=\"652\" srcset=\"https://ninazumel.com/dark_tales_sleuth/img/mysteriousbell_clip-SHBVmlXH72-400.png 400w, https://ninazumel.com/dark_tales_sleuth/img/mysteriousbell_clip-SHBVmlXH72-608.png 608w\" sizes=\"40vw\">\n<p>Beyond that, it cannot be traced. Is this the original publication? Who is &quot;B.&quot;? Was this fragment indeed the start of an abortive attempt at a novel or longer story? We may never know.</p>\n<p>The spelling of &quot;centre&quot; in the quote from the story above is interesting, as it suggests a non-US origin of either the story and/or of &quot;B.&quot; And I will note that I found the story in the <em>Sydney [Australia] Gazette</em> for June 8, 1827 -- well after its original (as far as we know) publication, but before its appearance in <em>The Mirror</em>. This is the only non-US publication of the tale I found in my search.</p>\n<p>Thanks to:</p>\n<ul>\n<li>Christopher Philippo, editor of this year's <a href=\"https://www.valancourtbooks.com/the-valancourt-book-of-victorian-christmas-ghost-stories-4.html\"><em>Valancourt Book of Victorian Christmas Ghost Stories</em></a> (featuring stories from the New World!), for tracking the earliest-that-we-know-of publication of this story down.</li>\n<li><a href=\"https://www.amazon.com/kindle-dbs/entity/author/B00LPJ3HV4\">Alistair Gunn</a>, editor of the <em>Wimbourne Book of Victorian Ghost Stories</em> series, who found an April 30, 1825 version of the story (credited to the <em>Statesman</em>) in the <em>Daily National Journal</em>, another DC paper.</li>\n<li><a href=\"https://brombonesbooks.com/\">Tim Prasil</a>, who has edited quite a few spooky collections, and written some ghosthunter stories, too, for searching Newspapers.com.</li>\n<li>Anyone else from The Classic Ghost Story Tradition group who took a crack at this, for joining along in the fun.</li>\n<li>Thanks also to Vincent Golden, Curator of Newspapers and Periodicals at the <a href=\"https://americanantiquarian.org/\">American Antiquarian Society</a>, who also tracked down a scan of the <em>New-York Stateman</em> publication for me because I hadn't noticed that Christopher Philippo had already sent me one. Silly me.</li>\n</ul>\n<hr>\n<p>The first link in the article above goes to a clean PDF of my transcription of &quot;The Mysterious Bell.&quot;</p>\n",
			"date_published": "2020-11-18T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2020-10-16-notes-on-the-boarwolf/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2020-10-16-notes-on-the-boarwolf/",
			"title": "Notes on The Boarwolf",
			"content_html": "<p>&quot;<a href=\"https://ninazumel.com/dark_tales_sleuth/files/stories/theboarwolf-1.pdf\">The Boarwolf</a>&quot; is a great story, and also a bit of a puzzle. Everett Bleiler attributed this early tale of lycanthropy (and porcanthropy?) to Johann August Apel, in the <em>Tales of Terror</em> entry of his 1983 <em>Guide to Supernatural Fiction</em> (p. 441). This attribution persists; it's repeated in the Internet Speculative Fiction Database. And the 1997 <a href=\"http://sf-encyclopedia.uk/fe.php?nm=apel_johann_august\"><em>Encyclopedia of Fantasy</em></a> not only attributes the story to Apel, it further claims a publication date of 1812.</p>\n<p>However....</p>\n<p>The text of the story as given in <em>Tales of Terror</em> (and later in <em>Evening Tales for the Winter</em>) comes from <a href=\"https://archive.org/details/talesavoyagerto02gillgoog/page/n311/mode/2up?q=boarwolf\"><em>Tales of a Voyager to the Arctic Ocean</em></a>, Vol III (1826), by Robert Pearse Gillies. In that novel (which is also the source of &quot;<a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2020-09-23-notes-on-the-nikkur-holl/\">The Nikkur Holl</a>&quot;), &quot;The Boarwolf&quot; is a story told by the sailor Maerts Duytkin to his companions. The chapter is entirely in quotes, which were preserved when Henry St. Clair reprinted the story in his anthologies--though he, or whichever source St. Clair took the story from, Americanized some of the spellings.</p>\n<p>In other words, the story is presented as being original to R. P. Gillies. Gillies was a noted critic and translator of German literature, and it's entirely possible the &quot;The Boarwolf&quot; is his translation or retelling of an originally German tale. It certainly feels like a German Gothic tale: the main characters are two young hunters from the Bergstrasse, and the narrative contains themes not only of lycanthropy, but also the ever-popular &quot;deal with the devil goes awry&quot; motif. This makes the story rather more literary than folkloric, in my opinion, since traditional werewolves are more closely associated with vampires than with the Devil.</p>\n<p>But if the original story is by Apel, what is it? The 1812 date cited by the <em>Encyclopedia of Fantasy</em> puts it right in the midst of the publication of <a href=\"https://de.wikipedia.org/wiki/Gespensterbuch\"><em>Gespensterbuch</em></a> (Ghost Book), but I haven't found anything from that collection that looks similar. Of course, this is based on looking at the titles of the stories on German Wikipedia, and some searches on <a href=\"https://www.projekt-gutenberg.org/\">Projekt Gutenberg-DE</a>, so who knows.</p>\n<p>If any experts on German Gothic literature, or on R.P. Gillies, out there can verify the Apel attribution (or provide another attribution) for this story, I would love to hear about it. But until then, I think I have to credit Gillies as the author of this piece.</p>\n<hr>\n<p>The first link in the article above goes to a clean PDF of my transcription of &quot;The Boarwolf.&quot;</p>\n",
			"date_published": "2020-10-16T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2020-10-01-notes-on-der-freischutz/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2020-10-01-notes-on-der-freischutz/",
			"title": "Notes on Der Freischutz",
			"content_html": "<p><em>I thought this post would be straightforward, but then I dug too deep.</em></p>\n<hr>\n<p>&quot;<a href=\"https://archive.org/details/eveningtalesfor00unkngoog/page/n80/mode/2up\">Der Freischutz</a>&quot; (aka &quot;The Fatal Marksman&quot;) is yet again a deal-with-the-devil tale. It's based on the German folktale of a hunter who receives a handful of magic bullets that are guaranteed to hit whatever he aims at. All except one bullet, which the devil controls.</p>\n<p>For once, the version in <em>Evening Tales for the Winter</em> credits the original story: it's from Johann August Apel, and the German original comes from Volume one of the <em>Gestpensterbuch</em> (Ghost Book), first published in 1810. The uncredited translator is Thomas de Quincey, as can be verified in <a href=\"https://archive.org/details/thomasdequincey00greegoog/page/n20/mode/2up\">this 1908 bibliography</a>.</p>\n<p>De Quincey's version (with both translator and original author uncredited) first appeared as &quot;<a href=\"https://archive.org/details/populartalesroma03musaiala/page/140/mode/2up?q=fatal\">The Fatal Marksman</a>&quot; in <em>Popular Tales and Romances of the Northern Nations, Vol 3</em> (1823). Curiously, it's one of the few stories whose authorship is not attributed. The anthology editor only speaks of &quot;the author of the Freischutz&quot; in the <a href=\"https://archive.org/details/populartalesroma01mus/page/n7/mode/2up\">Preface</a> (in Volume 1), even though he or she does mention Apel's <em>Gespensterbuch</em> collaborator, Friedrich Laun, by name four pages later.</p>\n<p>The attribution to Apel came later, in <a href=\"https://archive.org/details/talesofwildwonde00borr/page/128/mode/2up\"><em>Tales of the Wild and Wonderful</em></a> (1825). This seems to be the source that Henry St. Clair took the story from.</p>\n<h3 id=\"another-version-another-mystery\" tabindex=\"-1\">Another Version, Another Mystery <a class=\"header-anchor\" href=\"https://ninazumel.com/dark_tales_sleuth/blog/2020-10-01-notes-on-der-freischutz/\">#</a></h3>\n<p>Apel's version of &quot;Der Freischutz&quot; seems to have become rather popular; it formed the basis for Carl Maria von Weber's <a href=\"https://en.wikipedia.org/wiki/Der_Freisch%C3%BCtz\">opera of the same name</a>, which is probably the version of the story best known today. However, what really interests me is another version of the tale, allegedly by E. T. A. Hoffman.</p>\n<p>According to an 1847 <a href=\"https://books.google.com/books?id=cZlTAAAAcAAJ&amp;newbks=1&amp;newbks_redir=0&amp;printsec=frontcover&amp;pg=PA801&amp;dq=atheneum+1031+1847&amp;hl=en#v=onepage&amp;q=atheneum%201031%201847&amp;f=false\"><em>Athenaeum</em></a> article, Hoffman also wrote a version of &quot;Der Freischutz&quot;, rendered into English by the reviewer as &quot;The Affianced Bride.&quot; This version tells the story of a huntsman who takes the magic bullets, and accidentally kills his bride. So far, so good; this is the story Apel tells, as well. The alleged Hoffman version goes on to tell how the huntman vows never to marry again, but then breaks his promise, with the expected consequences.</p>\n<p>Based on the (English) snippets provided in the Athenaem article (see page 813 [<a href=\"https://books.google.com/books?id=cZlTAAAAcAAJ&amp;newbks=1&amp;newbks_redir=0&amp;printsec=frontcover&amp;pg=PA801&amp;dq=atheneum+1031+1847&amp;hl=en#v=onepage&amp;q=spectre&amp;f=false\">direct link found here</a>]), it looks worth reading. I wondered if I could find it.</p>\n<p>The French translation referred to is <em>Contes nocturnes de Hoffmann</em>, translator P. Christian. I found an <a href=\"https://gallica.bnf.fr/ark:/12148/bpt6k67729j/f9.image\">1862 edition, here</a>, though it must have been originally published in 1847 or before. The story, in French, is &quot;Le Spectre Fiancé.&quot; I don't read French, but from what I could work out, it is the same tale mentioned in the <em>Athenaeum</em> review. However....</p>\n<p>It is <em>not</em> the story &quot;Le Spectre Fiancé&quot; mentioned in <a href=\"http://www.isfdb.org/cgi-bin/title.cgi?1227918\">ISFDB</a>, which I verified is indeed &quot;Das unheimliche Gast,&quot; known in English as &quot;The Uncanny Guest&quot;---a completely different story. I could not find anything that plausibly matched the tale I was looking for in <a href=\"https://digital.staatsbibliothek-berlin.de/werkansicht/?PPN=PPN897441524\">the complete works of Hoffman</a>. But of course, I could have missed something, since I'm trying to compare a story in French to works in German -- neither of which are languages I read.</p>\n<p>In fact, looking at the table of contents of <em>Contes nocturnes de Hoffmann</em>, I realized I didn't recognize any of the titles, except &quot;L'elixir du Diable&quot; --- which does not seem to be Hoffman's <em>The Devil's Elixir</em> (Hoffman's work is a two volume novel, for one thing).</p>\n<p>So what are these French tales? Retellings, with different character names (that's how I tried to match the stories)? Stories falsely or erroneously attributed to Hoffman? Or simply known Hoffman tales that I've never heard of? I'd love it if someone who is more familiar with Hoffman (and can read French) would let me know.</p>\n<p><strong>Reference</strong></p>\n<p>Anonymous, &quot;Hoffman and Fantastic Literature--[Contes Nocturnes de Hoffman--La Vie de E.T.A. Hoffman, por Prof. Christian]&quot;, <em>The Athenaeum</em> No. 1031, pp 811-813. July 31, 1847.</p>\n",
			"date_published": "2020-10-01T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2020-09-23-notes-on-the-nikkur-holl/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2020-09-23-notes-on-the-nikkur-holl/",
			"title": "Notes on The Nikkur Holl",
			"content_html": "<p>&quot;<a href=\"https://ninazumel.com/dark_tales_sleuth/files/stories/nikkurholl.pdf\">The Nikkur Holl</a>&quot; is a delightful yarn, full of allusions to folklore and cultural details of fishing village life in the Shetland Isles, supernatural dealings, and ghostly visitations. It comes from the first volume of <a href=\"https://archive.org/details/talesavoyagerto00gillgoog/page/n161/mode/2up\"><em>Tales of a Voyager to the Artic Ocean</em></a> (1826), by Scottish writer <a href=\"http://spenserians.cath.vt.edu/AuthorRecord.php?recordid=33410\">Robert Pearse Gillies</a>. Gillies was a noted translator and critic of German literature of the period, as well as a friend of Walter Scott and James Hogg.</p>\n<p><em>Tales of a Voyager to the Artic Ocean</em> purports to be the memoirs of a former traveler on a Greenland whaler; this conceit is a framing structure around stories told by the various crewmembers of the ship. You can see the traces of this structure in a brief conversation between the characters Captain Shafton and Shipley, early in the narrative.</p>\n<p>While Gillies did publish many translations of short stories and novellas from the German, &quot;The Nikkur Holl&quot; is more likely to be a retelling of, or simply a story inspired by, a North Sea folktale, or perhaps a transposed Nordic or Germanic folktale. In any case, I think it's safe to attribute Gillies as the actual author of this piece.</p>\n<p>[UPDATE 11 June 2021: I've discovered a charming retelling of &quot;The Nikkur Holl&quot; by the German Romantic author Wilhelm Hauff. You can read about it, along with a copy of the story, <a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2021-06-12-the-cavern-of-steenfoll/\">here</a>.]</p>\n<p>Among other things, &quot;The Nikkur Holl&quot; features the ghostly crew of a wrecked ship, the <em>Carmilhan</em>. I was curious as to whether such a ghost legend really existed, and this quickly led me to &quot;<a href=\"https://en.wikisource.org/wiki/Tales_of_a_Wayside_Inn/Part_Second/The_Musician%27s_Tale/The_Ballad_of_Carmilhan\">The Musician's Tale, The Ballad of Carmilhan,</a>&quot; a poem by American poet Henry Wadsworth Longfellow, from his collection <em>Tales of a Wayside Inn</em> (1863). Longfellow's poem also features a ghost ship called the <em>Carmilhan</em>!</p>\n<p>Longfellow's ghost ship was of the &quot;Flying Dutchman&quot; type, a ship doomed to wander forever because of its captain's arrogance. The poem also mentions the &quot;klaboterman&quot; or <a href=\"https://en.wikisource.org/wiki/Tales_of_a_Wayside_Inn/Part_Second/The_Musician%27s_Tale/The_Ballad_of_Carmilhan\">klabautermann</a>, a supernatural sprite from Baltic and North Sea folklore, who helps around ships and comes to the aid of sailors in distress. According to Wikipedia, the klabautermann dresses in yellow, with a woolen sailor's cap.</p>\n<p>Gillies' ghost ship was not a Flying Dutchman. He also didn't mention the klabautermann, although there is a malevolent spirit that dresses similarly:</p>\n<blockquote>\n<p>His dress was of bright yellow canvass, or something like it, and a red night-cap covered his head, with its point sticking upright in the air, while in his hand he held a kind of instrument, that resembled a harpoon at one end and a blubber fork at the other.</p>\n</blockquote>\n<p>By &quot;red night-cap,&quot; as we learn later in the story, Gillies means the typical headgear of Dutch sailors at the time. So Gillies' malevolent being looks a lot like a klabautermann (and probably, to be fair, a lot like Dutch sailors in general).</p>\n<p>While Gillies' and Longfellow's <em>Carmilhan</em>s aren't the same, there's a possibility that Longfellow was making a literary callout. It's worth noting that the other ship in Longfellow's poem, the ship with the klabautermann, is the <em>Valdemar</em> -- which brings to mind Edgar Allan Poe's &quot;<a href=\"https://www.eapoe.org/works/tales/vldmard.htm\">The Facts in the Case of M. Valdemar</a>&quot;, first published in 1845.</p>\n<hr>\n<p>The first link in the article above goes to a clean PDF of my transcription of &quot;The Nikkur Holl.&quot; Since the story is fairly long, I've also made an <a href=\"https://www.dropbox.com/s/7kletac4682jnvj/NikkurHoll.epub?dl=0\">epub version of it</a> as well. You do NOT need a Dropbox account to download the epub.</p>\n",
			"date_published": "2020-09-23T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2020-09-21-notes-on-the-gored-huntsman/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2020-09-21-notes-on-the-gored-huntsman/",
			"title": "Notes on the Gored Huntsman",
			"content_html": "<p>I think of &quot;<a href=\"https://archive.org/details/eveningtalesfor00unkngoog/page/n34/mode/2up\">The Gored Huntsman</a>&quot; as a gothic fairytale. It's the story of a German huntsman who gets lost in the forest, and comes upon a mysterious dwelling. Within this dwelling is a beautiful but somewhat sinister woman who permits him to shelter there for the night. There are aspects of the story that remind me of the myth of <a href=\"http://www.talesbeyondbelief.com/myth-stories/diana-actaeon.htm\">Diana/Artemis and Actaeon</a>, though it isn't a direct retelling.</p>\n<p>&quot;The Gored Huntsman&quot; was originally published in <a href=\"https://books.google.com/books?id=B-sNAAAAQAAJ&amp;printsec=frontcover&amp;source=gbs_ge_summary_r&amp;cad=0#v=onepage&amp;q&amp;f=false\"><em>The Keepsake for 1828</em>,</a> published November 1827. This was the first issue of a literary annual that ran from 1828 to 1857, and was made up of original fiction, poetry, essays and engraved illustrations. <em>The Keepsake</em> came out every year around Christmas, perfect for use as a gift-book.</p>\n<p>Literary annuals like <em>The Keepsake</em> were aimed at middle-class readers, particularly women, and were not esteemed by the literati. No doubt because of this, contributions to the 1828 <em>Keepsake</em> were all anonymous. A &quot;serious&quot; author or poet wouldn't want to embarrass themselves by openly publishing in venues that their peers and literary critics held in such disdain.</p>\n<p>However, the 1828 <em>Keepsake</em> did so well, and the editors of <em>The Keepsake</em> paid so well, that by the 1829 issue several prominent writers swallowed their pride and began contributing pieces, mostly by name. Contributors for 1829 included Wordsworth, Walter Scott (as &quot;The author of <em>Waverley</em>&quot;), Coleridge, and Mary Shelley (as &quot;The author of <em>Frankenstein</em>&quot;).</p>\n<p>There were at least a few works by prominent writers in the 1828 issue, and several pieces have been attributed. Unfortunately, <a href=\"http://www.curranindex.org/articles?page=1&amp;search%5Barticle_year%5D%5B%5D=1827+-+1827&amp;search%5Bperiodical%5D%5B%5D=39&amp;per_page=50\">according to the Curran Index</a>, &quot;The Gored Huntsman&quot; isn't one of them. If all those well-equipped scholars can't figure it out, there's not much chance I can either. It's likely the author was not a well-known one.</p>\n<p>And since we don't know who wrote it, we don't know whether it's a translation, or simply a pastiche of the German gothic and Romantic tales that were popular at the time. In any case, it serves as a nice, thematically consistent follow-up to &quot;<a href=\"https://ninazumel.com/dark_tales_sleuth/blog/2020-09-19-notes-on-the-magic-dice/\">The Magic Dice.</a>&quot;</p>\n<hr>\n<p><strong>Additional Reference</strong></p>\n<p>Ledbetter, Kathryn, &quot;Lucrative Requests: British Authors and Gift Book Editors&quot;, <em>The Papers of the Bibliographical Society of America</em>, June 1994, Vol 88, No 2. [<a href=\"https://www.jstor.org/stable/24304660\">JSTOR link</a>].</p>\n",
			"date_published": "2020-09-21T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2020-09-19-notes-on-the-magic-dice/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2020-09-19-notes-on-the-magic-dice/",
			"title": "Notes on The Magic Dice",
			"content_html": "<p>&quot;<a href=\"https://archive.org/details/eveningtalesfor00unkngoog/page/n12/mode/2up\">The Magic Dice</a>&quot; opens up Volume One of <em>Evening Tales for the Winter</em>. It's a nice example of the &quot;deal with the devil&quot; story, about a young soldier who is offered a pair of always-lucky dice by what appears to be the ghost of his dead friend.</p>\n<blockquote>\n<p>&quot;Ah! if but this once I could secure a lucky throw of the dice!&quot; And scarce was the wish uttered, when his comrade Werl, whom he had seen fall by his side in the field of battle, stepped into his cell.</p>\n</blockquote>\n<p>The provenance of this tale is well-documented, but I traced it down anyway. Everett Bleiler's <em>Guide to Supernatural Fiction</em> (1983) erroneously claims the story was written by Thomas De Quincey. It's actually a translation, which first appeared in <em>The London Magazine</em>, vol 8, August 1823 as &quot;<a href=\"https://babel.hathitrust.org/cgi/pt?id=mdp.39015033845689&amp;view=1up&amp;seq=129\">The Dice</a>,&quot; with neither the author nor translator credited.</p>\n<p>We can verify that De Quincey is responsible for the piece via a <a href=\"https://archive.org/details/thomasdequincey00greegoog/page/n20/mode/2up\">1908 De Quincey bibliography</a>. De Quincey himself later attributes the &quot;The Dice&quot; to <a href=\"https://en.wikipedia.org/wiki/Friedrich_Laun\">Friedrich Laun</a> in an incredibly long-winded review of R. P. Gillies' collection of translations, <em>German Stories</em>, in <em>Blackwood's Magazine</em>, vol 20, December 1826.</p>\n<p>Peter Bridgwater, in his book <em>De Quincey's Gothic Masquerade</em> (<a href=\"https://books.google.com/books?id=7EOWf_H61LQC&amp;newbks=1&amp;newbks_redir=0&amp;lpg=PP1&amp;dq=de%20quincey%20gothic%20masquerade&amp;pg=PA57#v=onepage&amp;q&amp;f=false\">p. 57</a>), gives us the name of the original story: “Die Glückswürfel” is from Laun's 1814 collection <em>Die Traumdeutung, Herr Blitz und Die Glückswürfel</em> (1814).</p>\n<p>Laun wrote a number of works, but is possibly best known today for his collaboration with August Apel on the multivolume <em>Das Gespensterbuch</em> (The Ghost Book), a collection of German supernatural and gothic stories.</p>\n<p>If you follow my <em>Multo</em> blog, then you might have read <a href=\"https://multoghost.wordpress.com/2020/08/20/tales-of-the-dead/\">my article/review</a> of <em>Tales of the Dead</em>, the English translation of the French translation of German supernatural stories that made up part of Mary Shelley's reading at the Villa Diodati, the summer she wrote <em>Frankenstein</em>. I didn't mention it in that article, but three of those tales -- &quot;The Fated Hour&quot;, &quot;The Death's Head&quot;, and &quot;The Death Bride&quot; -- are all from <em>Das Gespensterbuch</em>, and apparently all by Laun. &quot;The Death Bride&quot; is especially enjoyable, at least for my tastes.</p>\n<hr>\n<p>Update 20 Sep 2020: Here's <a href=\"https://zs.thulb.uni-jena.de/rsc/viewer/jportal_derivate_00130936/JALZ_1815_Bd.3+4_228_A1.tif\">an 1815 review of Laun's collection</a>. I don't think the reviewer liked &quot;Die Glückswürfel&quot;. Ah, well. I enjoyed it.</p>\n",
			"date_published": "2020-09-19T00:00:00Z"
		}
		,
		{
			"id": "https://ninazumel.com/dark_tales_sleuth/blog/2020-09-16-the-puzzle-of-judar/",
			"url": "https://ninazumel.com/dark_tales_sleuth/blog/2020-09-16-the-puzzle-of-judar/",
			"title": "The Puzzle of Judar",
			"content_html": "<blockquote>\n<p>A certain merchant had three sons; the eldest was named Sálih, the second Selim, and the youngest Judar.</p>\n</blockquote>\n<p>So opens &quot;<a href=\"https://archive.org/details/eveningtalesfor00unkngoog/page/n98/mode/2up\">The Story of Judar</a>,&quot; from Volume One of <em>Evening Tales for the Winter</em>. It's the story of a young man who gains some magic artifacts from a Maghrebi magician, and uses them to make his way in the world. In many ways, it's a tale quite similar to the more famous &quot;Aladdin.&quot;</p>\n<p>A little websearching easily revealed that this story is from <em>The Thousand and One Nights</em>; search for it and up pops the version from Richard Burton's famous translation, from the 1880's. He titled it <a href=\"https://www.gutenberg.org/files/3440/3440-h/3440-h.htm#chap39\">&quot;Judar and his Brethren&quot;</a>.</p>\n<p>But of course, the version from <em>Evening Tales</em> can't be Burton's, since <em>Evening Tales</em> Volume One was originally published in 1833 (as Volume One of <em>Tales of Terror</em>). Looking further back, the only other English version I could find of this story was from a translation by <a href=\"https://en.wikipedia.org/wiki/Edward_William_Lane\">Edward William Lane</a>, called <a href=\"https://archive.org/details/thousandonenight00lane/page/480/mode/2up\">&quot;The Story of Joudar&quot;</a>, first published sometime in the period 1838-1840 -- so also not early enough.</p>\n<p>After further reading, I found an article by folklorist (and entomologist) <a href=\"https://en.wikipedia.org/wiki/William_Forsell_Kirby\">William Forsell Kirby</a>, called <a href=\"https://www.wollamshram.ca/1001/Vol_10/appendix2.htm\"><em>Contributions to the Bibliography of the Thousand and One Nights, and Their Imitations, with a Table Showing the Contents of the Principal Editions and Translations of the Nights</em></a>. It's included as Appendix II of <a href=\"https://www.wollamshram.ca/1001/Vol_10/vol10.htm\">Volume 10</a> of Burton's <em>The Book of The Thousand Nights and A Night</em>. In the section &quot;Von Hammer's MS., and the Translations Derived From It,&quot; Kirby discusses the manuscript associated with German orientalist <a href=\"https://en.wikipedia.org/wiki/Joseph_von_Hammer-Purgstall\">Joseph von Hammer</a>.</p>\n<p>Von Hammer translated some of the as-yet unpublished tales from the manuscript into French, and later had (some? all?) of the tales translated into German by August Ernst Zinserling. This German work was published in 1824. A selection of the tales were translated into English by one Rev. George Lamb, and published as <em>New Arabian Nights' Entertaiments</em>, three volumes, in 1826.</p>\n<p>It's not clear whether Lamb translated directly from the Arabic manuscript or from Zinserling's German translation. I suspect the latter. But the important part is: Lamb's work was published before 1833! Eureka!!!</p>\n<p>Sure enough, &quot;The Story of Judar&quot; as reprinted in <em>Tales of Terror</em> and later <em>Evening Tales for Winter</em> can be found in <a href=\"https://archive.org/details/newarabiannight00nighgoog/page/n6/mode/2up\">Volume One</a> of Lamb's translation.</p>\n<p>I believe this is the first appearance of the Judar story in English, as all other English translations of <em>The Thousand and One Nights</em> that I could find are based on an 18th century French translation by <a href=\"https://en.wikipedia.org/wiki/Antoine_Galland\">Antoine Galland</a>, which does not appear to have the Judar tale.</p>\n<p>Case closed!</p>\n<p>Incidentally, Kirby also mentions a story called &quot;<a href=\"https://archive.org/details/newarabiannights00kirbrich/page/124/mode/2up?q=joodar\">Joodar of Cairo and Mahmood of Tunis&quot;</a>, from <a href=\"https://en.wikipedia.org/wiki/Gustav_Weil\">Gustav Weil</a>'s translation of <em>1001 Nights</em> into German (1837-41). It's the same basic story, but with vastly different plot elements and narrative. Weil claims to have taken it &quot;from a MS. in the Ducal Library at Gotha&quot; [Kirby, <em>Contributions...</em>]. Kirby translated the story and included it in his 1883 collection <em>The New Arabian Nights: Select Tales Not Included by Galland or Lane</em>.</p>\n",
			"date_published": "2020-09-16T00:00:00Z"
		}
		
	]
}
